return {
   chara = {
      elona = {
         _test = {
            name = "_test"
         },
         abyss = {
            name = "盗賊ギルドの番人『アビス』",
            text_100 = { "「この先は盗賊ギルドの管轄だ」", "「止まれ…身分を照会させてもらう」" }
         },
         acid_slime = {
            name = "弱酸性スライム",
            text_102 = " *ぷちゅ* "
         },
         adamantium_golem = {
            name = "アダマンタイトゴーレム",
            text_101 = " *ガチャ* "
         },
         ainc = {
            name = "見習い騎士『アインク』",
            text_100 = { "「イーック」", "「か、かみかぜ…」", "「ィィーック」", "「なんという生物だ」" },
            text_101 = "「けが人相手に卑怯な！」",
            text_102 = "「ああ…立派な騎士になりたかった…」",
            text_103 = "「ガードに突き出してやる」"
         },
         alien = {
            name = "エイリアン"
         },
         ancient_coffin = {
            name = "古代の棺"
         },
         android = {
            name = "アンドロイド"
         },
         arena_master = {
            name = "アリーナマスター",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         arnord = {
            name = "負傷兵『アーノルド』",
            text_100 = { "「ヤ、ヤツらがくる！」", "「撃つのを止めるな…ヤツらを近づけるな！」", "「オーマイガッ！」", "「神よぉ…」" },
            text_101 = "「うわぁぁぁ！」",
            text_102 = "「爆死よりはマシか」",
            text_103 = "「アポ！」"
         },
         artist = {
            name = "芸術家",
            text_101 = { "「感性の下劣なやつめ！」", "「低俗なやつだ」" },
            text_102 = { "「これぞ芸術！」", "「争いとは無縁の世界に生きていたのに」", "「アートだー！」" },
            text_103 = "「人をあやめてしまった！」"
         },
         asura = {
            name = "阿修羅"
         },
         at = {
            name = "＠",
            text_100 = "「Ｑｙ＠」",
            text_101 = "「Ｑｙ＠！！」",
            text_102 = "「Ｑ…Ｑｙ＠…」",
            text_103 = "「Ｑｙ＠！」"
         },
         azzrssil = {
            name = "不浄なる者『アズラシズル』",
            text_102 = "「ひぃ」",
            text_103 = "不浄なる者はあなたの死体をむさぼった。"
         },
         balzak = {
            name = "掃除屋『バルザック』",
            text_100 = { "「街の衛生は俺が守る！」", "「街道にゴミを捨てる奴はゆるさねえ」", "「俺はゴミの天敵だ」" },
            text_102 = "「俺はゴミじゃない！」",
            text_103 = "「掃除完了」"
         },
         bard = {
            name = "吟遊詩人",
            text_100 = { "「タラララララー♪」", "「チキチキ♪」", "「ドナドナドナ〜♪」", "「ダバダ〜♪」" },
            text_101 = { "「や、やめてくれたまえ」", "「そんなに耳障りな演奏だったかい？」" },
            text_102 = { "「そんな馬鹿な…」", "「厳しい客だぜ」", "「下手で悪かったよ」" }
         },
         bartender = {
            name = "バーテンダー",
            text_100 = { "カクテルをシェイクする音が聞こえる。", "「一杯どうだい？」", "「年季物のクリムエールがあるよ」", "酒場は多くの人でにぎわっている。" },
            text_101 = { "「この酔っ払いめ！」", "「悪酔いはいけませんよ」" },
            text_102 = { "「酔っ払いごときに…」", "「ふざけた運命だ」" },
            text_103 = "「酔いは覚めましたか？」",
            text_104 = { "「お帰りですか。美味い酒を用意してありますよ」", "「お疲れだったでしょう。冷酒でもどうですか」" }
         },
         bat = {
            name = "コウモリ"
         },
         beetle = {
            name = "かぶと虫"
         },
         beggar = {
            name = "乞食",
            text_101 = { "「やめて下さい、旦那」", "「ひぃ！」", "「私を殺しても何の得にもならないよ」", "「馬鹿にするな！」", "「なぜこんなことを！」", "「暴力反対！」", "「ちょ、ちょっと…！」" },
            text_102 = { "「殺生な！」", "「ぐわぁ」", "「なんでこんな目に…」", "「ひどい」", "「乞食だからって…」", "「私の人生っていったい」" },
            text_103 = { "「よわ！」", "「何がしたかったんだ？」", "「ははは！」" }
         },
         big_daddy = {
            name = "『ビッグダディ』",
            text_100 = { " *ドスン*  ", "リトルシスター「見てMr Bubbles、天使がいるわ」", "リトルシスター「急いでMr Bubbles、空で天使が踊っているの！」", " *ドン*  " },
            text_101 = { "リトルシスター「殺せ！殺せ！」", "リトルシスター「粉々に砕いちゃいなさい！」", "リトルシスター「いけMr Bubbles、いけ！！」" },
            text_102 = "「グウォォォォ！」",
            text_103 = "リトルシスター「天使の血でお腹を満たすの」"
         },
         bishop = {
            name = "＜ビショップ＞"
         },
         black_angel = {
            name = "黒天使",
            text_100 = { " *パタパタ*  ", " * ばさっばさっ*", " *ハタハタ* " },
            text_102 = "「きゃあ！」",
            text_103 = { "「地獄に落ちなさい」", "「いいざまね」" }
         },
         black_cat = {
            name = "黒猫",
            text_100 = { "「うみみゃ」", "「みゅー」", "「みゃ」", " *ごろごろ* " },
            text_101 = { "「フシューッ」", "「うみみゃ！」", "「みゃ！」" },
            text_102 = "「うみ…みゃ…」",
            text_103 = "黒猫は尻尾をふった。",
            text_104 = "「おかえりみゃー」"
         },
         black_widow = {
            name = "ブラックウィドウ",
            text_101 = " *カサカサ* "
         },
         blade = {
            name = "ブレイド"
         },
         blade_alpha = {
            name = "ブレイドβ"
         },
         blade_omega = {
            name = "ブレイドΩ"
         },
         blood_spider = {
            name = "吸血蜘蛛",
            text_101 = " *カサカサ* "
         },
         blue_baptist = {
            name = "青の洗礼者"
         },
         blue_bubble = {
            name = "ブルーバブル",
            text_102 = " *ぷちゅ* "
         },
         bomb_rock = {
            name = "爆弾岩"
         },
         brown_bear = {
            name = "ブラウンベア",
            text_102 = "「うぉーん…」",
            text_103 = { "「ぐるる」", "「ぐるぁ！」" }
         },
         bubble = {
            name = "バブル",
            text_102 = " *ぷちゅ* "
         },
         bug = {
            name = "バグ"
         },
         cacy = {
            name = "猫使い『ケシー』",
            text_100 = "「ガルルル…」",
            text_101 = { "「ガウッ」", "「ガルル！」" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "「ガオー」", "「ガル♪」" },
            text_104 = "「おかえりニャン！」"
         },
         captain = {
            name = "船長",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         caravan_master = {
            name = "キャラバンの隊長"
         },
         carbuncle = {
            name = "カーバンクル",
            text_100 = { "「ミャア」", "「にゃ」", "「ミャ」", "「にゅぅ」", "「ニャア」" },
            text_101 = { "ニャー", "ニャウ", "ニャン", "ゥニャ" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "* ふしゅぅ *", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。" },
            text_104 = "「おかえりニャン！」"
         },
         cat = {
            name = "猫",
            text_100 = { "「ミャア」", "「にゃ」", "「ミャ」", "「にゅぅ」", "「ニャア」" },
            text_101 = { "「ニャー！」", "「ニャウ！」", "「ニャン！」", "「ゥニャ！」" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "* ふしゅぅ * ", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。" },
            text_104 = "「おかえりニャン！」"
         },
         centipede = {
            name = "ムカデ"
         },
         cerberus = {
            name = "ケルベロス"
         },
         chaos_cloud = {
            name = "混沌の塊"
         },
         chaos_dragon = {
            name = "カオスドラゴン"
         },
         chaos_eye = {
            name = "カオスアイ"
         },
         chaos_flower = {
            name = "カオスフラワー"
         },
         chaos_hound = {
            name = "カオスハウンド"
         },
         chaos_imp = {
            name = "カオスインプ"
         },
         chaos_mushroom = {
            name = "混沌きのこ"
         },
         chicken = {
            name = "鶏",
            text_100 = { " *クックッ* ", "「コケー」", "「コッ」" },
            text_102 = "「コケー」"
         },
         citizen = {
            name = "市民",
            text_101 = { "「何をするんですか！」", "「野蛮人！」", "「私だって」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_103 = { "「市民パワー」", "「ぺっ」" }
         },
         citizen2 = {
            name = "市民",
            text_101 = { "「何をするんですか！」", "「野蛮人！」", "「私だって」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_103 = { "「市民パワー」", "「ぺっ」" }
         },
         citizen_of_cyber_dome = {
            name = "サイバードームの住人",
            text_101 = { "「何をするんですか！」", "「野蛮人！」", "「私だって」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_103 = { "「市民パワー」", "「ぺっ」" }
         },
         citizen_of_cyber_dome2 = {
            name = "サイバードームの住人",
            text_101 = { "「何をするんですか！」", "「野蛮人！」", "「私だって」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_103 = { "「市民パワー」", "「ぺっ」" }
         },
         cleaner = {
            name = "清掃員",
            text_101 = { "「なめくじぃ」", "「俺様に歯向かうとはいい度胸だ」" },
            text_102 = "「ああ、俺の肉片が街を汚してしまう！」",
            text_103 = { "「フハハハハ！」", "「この下等生物め」" }
         },
         cobra = {
            name = "コブラ"
         },
         conery = {
            name = "パルミア少将『コネリー』",
            text_100 = { "「うむうむ、精進せよ」", "「困ったことになったぞ」", "「軍人たるもの、常に身だしなみに気をつけねばならぬ」" },
            text_101 = "「貴様、軍事裁判にかけてやるわ」",
            text_102 = "「ちょこざいなー！」",
            text_103 = "「こわっぱが」"
         },
         corgon = {
            name = "鋼鉄竜『コルゴン』"
         },
         cub = {
            name = "カブ",
            text_100 = { "* ボ ボ ボ * ", "* プスン * " },
            text_101 = { "「われぇ、いい度胸じゃぁ！」", "「おんどりゃぁ！」" },
            text_102 = "*ぷすん* ",
            text_103 = { "「てつぅぅぅうううおおおおおおお！！」", "「よう、どうした。揉め事か？」", "「やっとモーターのコイルが温まって来た所だぜ」" }
         },
         cube = {
            name = "キューブ"
         },
         cultist_of_fire = {
            name = "炎の信仰者"
         },
         cupid_of_love = {
            name = "恋のキューピット"
         },
         cute_fairy = {
            name = "妖精さん",
            text_100 = { " *パタパタ*  ", "「にひひ」", " *ハタハタ* " }
         },
         cyclops = {
            name = "サイクロプス"
         },
         dark_hound = {
            name = "ダークハウンド"
         },
         death_armor = {
            name = "デスアーマー"
         },
         death_gaze = {
            name = "デスゲイズ"
         },
         defender = {
            name = "防衛者"
         },
         deformed_eye = {
            name = "異形の目"
         },
         demi_lich = {
            name = "デミリッチ"
         },
         dog = {
            name = "犬",
            text_102 = "「クゥン…」",
            text_103 = { "「わん！」", "「ゥワン！」」" },
            text_104 = "「おかえりワン！」"
         },
         doria = {
            name = "戦士ギルドの番人『ドリア』",
            text_100 = { "「この先は戦士ギルドの管轄だ」", "「止まれ…身分を照会させてもらう」" }
         },
         dragon_bat = {
            name = "ドラゴンバット"
         },
         dungeon_cleaner = {
            name = "『ダンジョンクリーナー』",
            text_100 = { "*ぶ〜ん* ", "何かが高速で回転している。" },
            text_101 = { "「Target Acquired.」", "「Resistance is futile!」" },
            text_102 = "「Pwned!」",
            text_103 = "「wtf」"
         },
         ebon = {
            name = "火の巨人『エボン』",
            text_100 = "「ぐぉぉぉん」",
            text_101 = { "「ウフハァ」", "「グゴガー」", "「ギャオース！」", " *どすん* ", " *ドスッ* " }
         },
         ebon2 = {
            name = "火の巨人『エボン』",
            text_100 = "「ぐぉぉぉん」",
            text_101 = { "「ウフハァ」", "「グゴガー」", "「ギャオース！」", " *どすん* ", " *ドスッ* " }
         },
         ehekatl = {
            name = "《幸運のエヘカトル》"
         },
         elder = {
            name = "長",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         elec_dragon = {
            name = "エレキドラゴン"
         },
         electric_cloud = {
            name = "放電雲"
         },
         erystia = {
            name = "歴史を学ぶ『エリステア』",
            text_100 = { "「この文はどういう意味かしら…」", "「興味深いわね」", "誰かが本を整理する音が聞こえる。" },
            text_101 = { "「やめてください！」", "「あなたは、そんな人だったのですね」" },
            text_102 = "「ひどい…」",
            text_103 = "「この役立たず！」"
         },
         euryale = {
            name = "エウリュアレ"
         },
         executioner = {
            name = "死刑執行人"
         },
         exile = {
            name = "追放者"
         },
         fairy = {
            name = "妖精"
         },
         fallen_soldier = {
            name = "敗残兵",
            text_101 = { "「なにしやがる！」", "「この野郎」", "「今更謝っても遅いぞ」", "「なめやがって」", "「上等だ！」", "「かかってこい、おらぁ」", "「指一本触れて見やがれ」" },
            text_102 = { "「貴様…覚えていろ」", "「うわぁぁ」", "「人殺し！」", "「やめろー」", "「次があるとは思うなよ」", "「ひぃー」", "「命だけは助けてくれー」" },
            text_103 = { "「いいざまだ」", "「出直して来い」" }
         },
         fanatic = {
            name = "ジュアの狂信者",
            text_100 = { "「ジュア様、ああ、ジュア様、罪深き私たちをどうかお許しください」", "「我々はあなた様のご光臨を強く願っております！」", "「ジュア様に栄光あれ！ジュア様に勝利を！」", "「さあ、あなたもジュア教に改宗しなさい」", "「異教徒に死を！ジュアの名を汚すものに裁きの鉄槌を！」" }
         },
         farmer = {
            name = "農夫",
            text_101 = { "「なにするだー」", "「やめるだー」" },
            text_102 = { "「おらは…おらはー！」", "「田舎モンだからって…！」", "「食べ物を粗末にするな！」", "「はぐわ」" },
            text_103 = "「よわいべ」"
         },
         festival_tourist = {
            name = "祭りの観光客",
            text_100 = { "「屋台でおいしいもの売ってるかな？」", "「今日ははじけるぜ」", "「なんとも騒々しいな」", "「これが噂の聖夜祭か…」", "「見て見て、子供が雪だるまをつくっているよ」", "「なんだあの巨人は！」", "「すげえ！」", "「もう今年も終わりなんだな」", "「見ろ人がゴミのようだ」" },
            text_101 = { "「観光客だからって馬鹿にするな」", "「なんて治安の悪い国だ」", "「野蛮な土地だな」", "「金などもってないぞ」" },
            text_102 = { "「こんな国二度とくるか」", "「無差別テロだー」", "「いやーん」" },
            text_103 = "「弱い弱い」",
            text_104 = "「おかえり。いやぁ、いい家に住ませてもらっています」"
         },
         fighter_guild_member = {
            name = "戦士ギルド",
            text_101 = { "「侵入者か？」", "「ギルドメンバーを集めろ。敵襲だ！」" },
            text_102 = "「無念！」",
            text_103 = "「ネズミめ」"
         },
         fire_centipede = {
            name = "火炎ムカデ"
         },
         fire_crab = {
            name = "火蟹"
         },
         fire_drake = {
            name = "ファイアドレイク"
         },
         fire_ent = {
            name = "火炎樹"
         },
         fire_hound = {
            name = "ファイアハウンド"
         },
         floating_eye = {
            name = "フローティングアイ"
         },
         flying_frog = {
            name = "飛び蛙"
         },
         fray = {
            name = "戦士ギルドマスター『フレイ』"
         },
         frisia = {
            name = "猫の女王『フリージア』",
            text_102 = "「負けたニャー」",
            text_103 = "フリージアは死体を玩具にして遊び始めた。"
         },
         gagu = {
            name = "ガグ"
         },
         gangster = {
            name = "ごろつき",
            text_101 = { "「チキショー」", "「カモンベイベー」", "「ウラァ」", "「ヘドぶち吐きなッ！」", "「さあ、お仕置きの時間だよ」", "「コラー」" },
            text_102 = { "「逃げろぉぉ」", "「お前プッツンしてるぜ」", "「くそったれー」", "「やめてくれー」", "「うそだー」", "「俺は負けんのだぁ」" },
            text_103 = { "「二度と俺を馬鹿にするな」", "「ギャハハハハ！」", "「ゴゥトゥヘル」" }
         },
         garok = {
            name = "伝説の職人『ガロク』",
            text_100 = { " *トンカン*  ", " *カーン*  ", " *キン*  ", "鉄を打つ音が響いている。", "「つまらんのう」", "「ミラルの奴め、何の役にも立たないものばかり作りおって」", "「宝の持ち腐れじゃ」" }
         },
         ghost = {
            name = "亡霊"
         },
         giant_squirrel = {
            name = "巨大リス"
         },
         gilbert = {
            name = "辺境の勇士『ギルバート大佐』",
            text_100 = { "「困ったことになったぞ」", "「敬礼！」", "「新王国め…」", "「フハハハハッ」" },
            text_101 = { "「撃てぇ！」", "「フハー！」" },
            text_102 = "「フハー…」",
            text_103 = "「フハハハハ！」"
         },
         goblin = {
            name = "ゴブリン"
         },
         goblin_shaman = {
            name = "ゴブリンシャーマン"
         },
         goblin_warrior = {
            name = "ゴブリンの戦士"
         },
         goblin_wizard = {
            name = "ゴブリンの魔法使い"
         },
         god_inside_ehekatl = {
            name = "《エヘカトルの中の神》"
         },
         goda = {
            name = "オークの隊長『ゴダ』"
         },
         gold_bell = {
            name = "ゴールドベル",
            text_100 = " *リン* ",
            text_101 = " *リン* "
         },
         golden_armor = {
            name = "ゴールデンアーマー"
         },
         golden_golem = {
            name = "ゴールドゴーレム",
            text_101 = " *ガチャ* "
         },
         golden_knight = {
            name = "黄金の騎士"
         },
         great_race_of_yith = {
            name = "イスの偉大なる種族"
         },
         greater_mummy = {
            name = "グレイターマミー"
         },
         greater_pumpkin = {
            name = "南瓜の怪物"
         },
         green_dragon = {
            name = "グリーンドラゴン"
         },
         grizzly = {
            name = "グリズリー"
         },
         grudge = {
            name = "怨念"
         },
         guard = {
            name = "ガード",
            text_101 = { "「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         guard_port_kapul = {
            name = "ガード",
            text_101 = { "「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         guild_trainer = {
            name = "ギルドトレイナー",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_104 = "「準備はいいかい？いくぞ！」"
         },
         gwen = {
            name = "無邪気な少女『グウェン』",
            text_100 = { "「あー…かわいいお花！」", "「ついていっていい？」", "「サンドラさんの赤いケープほしい…」", "「ざっつあぷりちーふらわー」", "「赤って好きな色なの〜」", "「この花の冠はお母さんに編んでもらったの」", "「るるる♪」" },
            text_102 = "「どうして、そんなことするの？」",
            text_103 = "「怖いのはいや…」",
            text_104 = "「あ…もどってきた！」"
         },
         halloween_nightmare = {
            name = "ハロウィンナイトメア"
         },
         hand_of_the_chaos = {
            name = "混沌の手"
         },
         hand_of_the_dead = {
            name = "亡者の手"
         },
         hand_of_the_murderer = {
            name = "殺人鬼の手"
         },
         hard_gay = {
            name = "ハードゲイ",
            text_100 = { "「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」" },
            text_101 = { "「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」" },
            text_102 = { "「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」" },
            text_103 = { "「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」" },
            text_104 = { "「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」" }
         },
         harpy = {
            name = "ハーピー"
         },
         healer = {
            name = "癒し手",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_104 = { "「お怪我はありませんか？」", "「無事な姿で何よりです。おかえりなさい」" }
         },
         hedgehog = {
            name = "ハリねずみ"
         },
         hermit_crab = {
            name = "やどかり"
         },
         holy_beast = {
            name = "聖獣",
            text_100 = { "「おめでたや。おめでたや」", "祭りは人で溢れかえり、太鼓や笛の音が絶え間なく聞こえる。", "「祭りじゃー」", "あなたはワクワクしてきた。", "祭りの熱気で雪も溶けてしまいそうだ！" }
         },
         hot_spring_maniac = {
            name = "温泉マニア",
            text_101 = { "「何をするんですか！」", "「野蛮人！」", "「私だって」" },
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_103 = { "「市民パワー」", "「ぺっ」" }
         },
         hound = {
            name = "猟犬"
         },
         hungry_demon = {
            name = "餓鬼"
         },
         hungry_sea_lion = {
            name = "大食いトド"
         },
         ice_drake = {
            name = "アイスドレイク"
         },
         ice_ent = {
            name = "氷結樹"
         },
         ice_hound = {
            name = "アイスハウンド"
         },
         icolle = {
            name = "生化学者『イコール』",
            text_100 = { "「これからの世界はカガクなのじゃ」", "「実験体が足りぬ」", "「ふむふむ…この遺伝子を猫に組み込めば…」" },
            text_102 = "「カガク万歳！」"
         },
         illusion_hound = {
            name = "幻惑ハウンド"
         },
         imp = {
            name = "インプ"
         },
         impure_eye = {
            name = "不浄なる瞳"
         },
         informer = {
            name = "情報屋",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         iron_maiden = {
            name = "鉄の処女"
         },
         isca = {
            name = "堕天使『イスカ』"
         },
         issizzle = {
            name = "闇の奇形『イスシズル』"
         },
         juere_infantry = {
            name = "ジューア歩兵",
            text_101 = { "「イェルス兵を殺せ！」", "「突っ込め！」", "「突撃！突撃！」", "「ひるむな！」", "「ウォォォ」" },
            text_102 = { "「ギャァァァァ」", "「衛生兵！！」", "「大佐、また一人死にました！」", "「仲間が戦闘不能です、大佐！」" },
            text_103 = { "「敵兵の首とったり！」", "「敵兵撃破！」" }
         },
         juere_swordman = {
            name = "ジューア剣闘士",
            text_101 = { "「イェルス兵を殺せ！」", "「突っ込め！」", "「突撃！突撃！」", "「ひるむな！」", "「ウォォォ」" },
            text_102 = { "「ギャァァァァ」", "「衛生兵！！」", "「大佐、また一人死にました！」", "「仲間が戦闘不能です、大佐！」" },
            text_103 = { "「敵兵の首とったり！」", "「敵兵撃破！」" }
         },
         kamikaze_samurai = {
            name = "地雷侍",
            text_101 = { "「武士とは死ぬこととみつけたり！」", "「玉砕じゃ！」", "「死なばもろとも」" },
            text_102 = { "「バンザーイ！」", "「スシ！」" },
            text_103 = "「討ち取ったり！」"
         },
         kamikaze_yeek = {
            name = "カミカゼ・イーク"
         },
         kaneda_bike = {
            name = "『カネダのバイク』",
            text_100 = { "*ブルン ブルン* ", "*バババババ* " },
            text_101 = { "「てつぅぅぅうううおおおおおおお！！」", "「よう、どうした。揉め事か？」", "「やっとモーターのコイルが温まって来た所だぜ」" },
            text_102 = "*ぷすん* ",
            text_103 = { "「ピーキーすぎてお前には無理だよ」", "「テツオ、まってろよ。俺が苦痛を終わらせてやる」" }
         },
         karam = {
            name = "カルーンの孤狼『カラム』",
            text_100 = { "「…不覚だった…」", "「こんな場所が墓場になるとは…」", "何者かのうめき声が聞こえる。" }
         },
         killer_squirrel = {
            name = "殺人リス"
         },
         king = {
            name = "＜キング＞"
         },
         king_cobra = {
            name = "キングコブラ"
         },
         king_scorpion = {
            name = "ダイオウサソリ"
         },
         knight = {
            name = "＜ナイト＞"
         },
         kobold = {
            name = "コボルト"
         },
         kumiromi = {
            name = "《収穫のクミロミ》"
         },
         lame_horse = {
            name = "駄馬",
            text_100 = { " *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*" },
            text_102 = "「ひ…ひん…」",
            text_103 = "「ヒヒーン！」",
            text_104 = "「おかえりヒヒーン！」"
         },
         larnneire = {
            name = "風を聴く者『ラーネイレ』",
            text_100 = { "「獣に変えられた王子の童話をしっているかしら？」", "痺れるほど美しいエレアの横顔にあなたは見とれた。", "「この世界は今、大きく変わろうとしているの」", "「ヴェルニースで見かけたあの男…まさか…」", "神秘的な古代の言葉で誰かが囁いた。", "「あなたはプライドが高すぎるのよ。ただでさえエレアは異端視されているのに」" },
            text_101 = { "「なぜ戦わなければならないの？」", "「悪いけど、遊んでいる暇は無いの」", "エレアの少女は凍りつくような美しい瞳をとがらせた。" },
            text_102 = "「うぅ…誰かが…ジャビ王に風の異変を伝えなければ…このままでは…」",
            text_103 = "「ごめんなさい…」"
         },
         lesser_mummy = {
            name = "レッサーマミー"
         },
         lesser_phantom = {
            name = "レッサーファントム"
         },
         lexus = {
            name = "魔術士ギルドの番人『レクサス』",
            text_100 = { "「この先は魔術士ギルドの管轄だ」", "「止まれ…身分を照会させてもらう」" }
         },
         lich = {
            name = "リッチ"
         },
         lightning_hound = {
            name = "ライトニングハウンド"
         },
         lily = {
            name = "パエルの母『リリィ』",
            text_100 = { "「うふっ。パエルはいつまでも甘えん坊さんね」", "「あらあら。心配しないでも、私は平気よ」", "「けほっ。けほっ」", "「いい子ね」" },
            text_102 = "「ああ…パエル…パエル…」"
         },
         lion = {
            name = "ライオン",
            text_100 = "「ガルルル…」",
            text_101 = { "「ガウッ」", "「ガルル！」" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "「ガオー」", "「ガル♪」" },
            text_104 = "「おかえりニャン！」"
         },
         little_girl = {
            name = "少女",
            text_102 = { "「きゃぁー」", "「ダメぇ！」" },
            text_103 = { "少女は服のほこりをはらった。", "少女はあなたを見てにっこり笑った。", "あなたは少女に見とれた。", "「うふふ♪」" },
            text_104 = "「おかえりなさい♪」"
         },
         little_sister = {
            name = "『リトルシスター』",
            text_100 = { "「Mr Bubbles、動いて…おねがい！」", "「来ないで！触わらないで！」", "「天使…天使に出会うまで、まだ死にたくないの…」" },
            text_101 = "「い、いや…！こないで！やだ…助けて…お願い…」",
            text_102 = "「死…死にたくない…いやあぁ…ぁ」",
            text_103 = "「天使の血でお腹を満たすの」"
         },
         living_armor = {
            name = "リビングアーマー"
         },
         lizard_man = {
            name = "リザードマン"
         },
         lomias = {
            name = "異形の森の使者『ロミアス』",
            text_100 = { "「異形の森、か…。我等のもたらす真実を、彼らはどう受け止めるか」", "「この洞窟は、なかなか住み心地がよさそうじゃないか」", "「ヴェルニースの炭鉱街までは、子供の足でも一日でたどり着けるだろう」", "「あの酒場の娘にはまいったな！」", "誰かが弓矢を手入れする音が聞こえた。" },
            text_101 = { "「恩を仇で返すとはこのことだ」", "「貴様、かの者の手先だったのか？」" },
            text_102 = "「おいおい、冗談だろう…」",
            text_103 = "「世の中には、おかしな奴がいるものだ」"
         },
         loyter = {
            name = "ザナンの紅の英雄『ロイター』",
            text_100 = { "ロイター「…情けないな！」", "誰かが呟く声が聞こえる。", "ロイター「まだあの男に未練があるのか？」" },
            text_101 = { "「馬鹿な奴だ！」", "「身の程を思い知らせてやる」" },
            text_102 = "「俺が…奴以外の者に負けるだと？」",
            text_103 = "「もう終わりか？」"
         },
         lulwy = {
            name = "《風のルルウィ》"
         },
         mad_gaze = {
            name = "マッドゲイズ"
         },
         mad_scientist = {
            name = "『マッドサイエンティスト』"
         },
         mage_guild_member = {
            name = "魔術士ギルド",
            text_101 = { "「侵入者か？」", "「ギルドメンバーを集めろ。敵襲だ！」" },
            text_102 = "「無念！」",
            text_103 = "「ネズミめ」"
         },
         maid = {
            name = "メイド",
            text_101 = { "「おいたが過ぎますよ！」", "「お仕置きです！」" }
         },
         mammoth = {
            name = "マンモス"
         },
         man_eater_flower = {
            name = "人食い花"
         },
         mandrake = {
            name = "マンドレイク"
         },
         mani = {
            name = "《機械のマニ》"
         },
         marks = {
            name = "稀代の泥棒『マークス』",
            text_100 = { "「私に不可能はないのです」", "「捕まえられるものなら、どうぞいつでも」", "「そこらのコソ泥と、一緒にしないでください」" },
            text_101 = "「ホッホッホッ」",
            text_102 = "「これは何かの間違いです」",
            text_103 = "「ホホーっ」"
         },
         mass_monster = {
            name = "塊の怪物"
         },
         master_lich = {
            name = "マスターリッチ"
         },
         pet_arena_master = {
            name = "ペットアリーナの主催者『ニノ』"
         },
         master_thief = {
            name = "マスターシーフ",
            text_100 = { "「やばいヤマだったぜ」", "「お、カモだ…」", "「ククク…」" },
            text_102 = { "「覚えていろよ」", "「やめてください！」" },
            text_103 = "「ふん！青二才め」",
            text_104 = "「よう、生きてたか」"
         },
         master_yeek = {
            name = "マスター・イーク"
         },
         medusa = {
            name = "メデューサ"
         },
         mercenary = {
            name = "傭兵",
            text_101 = { "「なにしやがる！」", "「この野郎」", "「今更謝っても遅いぞ」", "「なめやがって」", "「上等だ！」", "「かかってこい、おらぁ」", "「指一本触れて見やがれ」" },
            text_102 = { "「貴様…覚えていろ」", "「うわぁぁ」", "「人殺し！」", "「やめろー」", "「次があるとは思うなよ」", "「ひぃー」", "「命だけは助けてくれー」" },
            text_103 = { "「いいざまだ」", "「出直して来い」" }
         },
         mercenary_archer = {
            name = "傭兵射手",
            text_101 = { "「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」" },
            text_102 = "「ぐふっ」"
         },
         mercenary_warrior = {
            name = "傭兵戦士",
            text_101 = { "「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」" },
            text_102 = "「ぐふっ」"
         },
         mercenary_wizard = {
            name = "傭兵魔術士",
            text_101 = { "「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」" },
            text_102 = "「ぐふっ」"
         },
         messenger_of_death = {
            name = "死神の使い"
         },
         mia = {
            name = "猫かぶり『ミーア』",
            text_100 = { "「るんるんるん♪」", "「うみみゃ？」", "「にしし！」", "「ふ〜んふ〜んふ〜ん♪1」", "「きのこのこのこげんきのこぉ〜♪ 」", "「おー。えりんぎまいたけぶなしめじぃ〜」", "「フーン　フンフン　フーン　フンフン　ネコのフ〜ン♪　フーン　フンフン　フーン　フンフン　かたい♪」" },
            text_102 = "「はわわ、きっと来世は猫に生まれるんだモン」",
            text_103 = "「アーン、バカ♪」"
         },
         miches = {
            name = "見習い『ミシェス』",
            text_100 = { "小鳥のさえずりのような笑い声がする。", "「ねえ、君って面白い顔してるね」", "「旅は楽しい？」", "「退屈だよ。どこかに連れていって欲しいな」" },
            text_101 = { "「何するのよ、変態！」", "「いや！」" },
            text_102 = "「だめぇ…」",
            text_103 = "「なーんだ、弱いじゃない」"
         },
         mine_dog = {
            name = "地雷犬"
         },
         miner = {
            name = "鉱夫",
            text_101 = { "「炭鉱の毒にでもやられたか？」", "「この街の平和は俺が守る」" },
            text_102 = { "「夢だ。これは悪い夢なんだ」", "「うげあー」" },
            text_103 = "「炭鉱で鍛えた成果だな」"
         },
         minotaur = {
            name = "ミノタウロス"
         },
         minotaur_boxer = {
            name = "ミノタウロスの闘士"
         },
         minotaur_king = {
            name = "ミノタウロスの戦士"
         },
         minotaur_magician = {
            name = "ミノタウロスの術士"
         },
         miral = {
            name = "伝説の職人『ミラル』",
            text_100 = { "「今日のご飯はなんにしよう」", "「ガロクの作品には遊びがないね」", "「暇だぬ」", "「おお、客人かな？」", "「猫 イズ フリ〜ダ〜ム♪ 猫 イズ フリ〜ダ〜ム♪」" }
         },
         missionary_of_darkness = {
            name = "闇の宣教師",
            text_101 = "「改宗せよ」",
            text_102 = "「神はいないのですか！」"
         },
         mithril_golem = {
            name = "ミスリルゴーレム",
            text_101 = " *ガチャ* "
         },
         mitra = {
            name = "ミトラ"
         },
         moyer = {
            name = "見世物屋の『モイアー』",
            text_100 = { "モイアー「さあ、寄った寄った！」", "モイアー「これなるは伝説の火の巨人、見なきゃ損だよ！」", "モイアー「他の店じゃ手に入らない珍品を見ていってくれ」" },
            text_101 = { "「観光客だからって馬鹿にするな」", "「なんて治安の悪い国だ」", "「野蛮な土地だな」", "「金などもってないぞ」" }
         },
         mummy = {
            name = "マミー"
         },
         mushroom = {
            name = "きのこ"
         },
         mutant = {
            name = "ミュータント"
         },
         mysterious_producer = {
            name = "『謎のプロデューサー』",
            text_100 = { "「正しいことを行うのが時には難しいこともあるわ」", "「私の子供達を傷つけたらひどいわよ」" },
            text_101 = "「どうしてそんなことができるの？」",
            text_102 = "「あなたには心がないの？」",
            text_103 = "「あなたには心がないの？」"
         },
         nerve_hound = {
            name = "神経ハウンド"
         },
         nether_dragon = {
            name = "冥界ドラゴン"
         },
         nether_hound = {
            name = "地獄ハウンド"
         },
         nether_imp = {
            name = "冥界の使い"
         },
         noble = {
            name = "貴族",
            text_101 = { "「無礼者！」", "「ガード、とっととこのアホを捕まえろ」", "「ガード！きてくれー！」" },
            text_102 = { "「パパにいいつけてやるんだ」", "「なんという！なんという…！」", "「や、やめて…」" },
            text_103 = "「ゴミくずめ」"
         },
         noble_child = {
            name = "貴族の子供",
            text_101 = { "「無礼者！」", "「お父上に言いつけてやる」", "「下郎め」", "「汚い！触るな！」", "「誰か！」", "「下がれ！」" },
            text_102 = { "「うわぁ」", "「こ、殺さないで」", "「助、助けて…うぐ」", "「お父上ぇー」", "「む、無念」" },
            text_103 = "「この人よわーい」",
            text_104 = "「チェッ」"
         },
         noel = {
            name = "爆弾魔『ノエル』",
            text_100 = { "「もえちゃえ」", "「クズね。この世界は」", "「あたし、綺麗かしら？」" },
            text_101 = "「ヘンタイ！」",
            text_102 = "「全部、全部、真っ赤にもえちゃ…」",
            text_103 = "「綺麗な血。ぺろっ」"
         },
         noyel_horse = {
            name = "ノイエル馬",
            text_100 = { " *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*" },
            text_102 = "「ひ…ひん…」",
            text_103 = "「ヒヒーン！」",
            text_104 = "「おかえりヒヒーン！」"
         },
         nun = {
            name = "シスター",
            text_100 = { "誰かが祈りを捧げる声が聞こえる。", "「おお、この迷える子猫に道標の光を…」", "「祈りなさい。どんな時でも救いはあります」", "「他人を憎んではなりません」" },
            text_101 = { "「償いなさい」", "「あなたには罰が必要なようですね」", "「てめー♪」", "「くそがーっ」" },
            text_102 = "「おお、神よー」",
            text_103 = "「地獄に墜ちなさい♪」",
            text_104 = { "「お怪我はありませんか？」", "「無事な姿で何よりです。おかえりなさい」" }
         },
         nurse = {
            name = "白衣のナース",
            text_101 = "ナースの匂いがする…",
            text_102 = "「キャァー」",
            text_104 = "「おかえりなさい。怪我はしていませんか♪」"
         },
         nymph = {
            name = "ニンフ"
         },
         old_person = {
            name = "老人",
            text_101 = { "「止めてくだされ」", "「ご無体な」", "「なんと卑劣な」", "「たわけ！」", "「いまどきの若者は…」", "「老人をいたわれ！」", "「金などもっていないんじゃ」" },
            text_102 = { "「神様はみておるぞ！」", "「わしの老後が…」", "「鬼！」", "「ぐほぉ」", "「化けて出ちゃるぞ」", "「わしゃ死んだのか」" },
            text_103 = { "「なんとよわっちぃ奴じゃ」", "「いまどきの若者はなっとらんのぉ」" }
         },
         opatos = {
            name = "《地のオパートス》"
         },
         orc = {
            name = "オーク"
         },
         orc_warrior = {
            name = "オークの戦士"
         },
         orphe = {
            name = "混沌の寵児『オルフェ』",
            text_100 = { "何かがクスクスと笑った。", "あなたは誰かに見つめられている感じがした。" },
            text_101 = { "オルフェ 「お前がこうすることを、予期していなかったとでも？」", "オルフェ 「さあ、少しは楽しませてくれ」" },
            text_102 = "オルフェ「こんな結末があるとは…」",
            text_103 = " *クスクス* "
         },
         pael = {
            name = "ひとりぼっちの『パエル』",
            text_100 = { "「おかあさん…」", "「ひとりにしないでよ」", "「みゅ…」" },
            text_102 = "「ごめんね…ごめんね…おかあさん」"
         },
         palmian_elite_soldier = {
            name = "パルミア特殊部隊",
            text_101 = { "「どこの馬鹿がこいつを放った！」", "「撃て、撃て、撃ちまくれー！！」", "「こいつは、ちょっと無理です」", "「隊長！血が血がー！！」", "「くそっ。この化け物め！」", "「なんなんだこの怪物は！」", "「ひるむな、突撃しろ！」" },
            text_102 = { "「隊長！もうダメです…」", "「うぎゃぁぁぁぁぁぁ」", "「隊長！味方がまた一人やられました！」", "「ぐふっ」", "「ふばぼー」" }
         },
         paralyzer = {
            name = "パラライザー",
            text_101 = " *カサカサ* "
         },
         part_time_worker = {
            name = "着ぐるみのバイト",
            text_100 = { "「今なら無料でジュア様の抱き枕が手に入るよ〜」", "「見てらっしゃい、よってらっしゃい」", "「そこの君、清楚で綺麗なお姉さんが君を待ってるよ」", "「この荒れすさんだ世に咲く一輪の花、気高く汚れを知らぬ純白の乙女、その名も癒しのジュア！」" }
         },
         pawn = {
            name = "＜ポーン＞"
         },
         poison_hound = {
            name = "ポイズンハウンド"
         },
         poppy = {
            name = "子犬の『ポピー』",
            text_100 = { "「くぅ〜」", "「ぁぅぁぅ」", "「ぅ〜」" },
            text_102 = "「クゥン…」",
            text_103 = { "「わん！」", "「ぁぅぁぅ！」」" },
            text_104 = "「おかえりワン！」"
         },
         prisoner = {
            name = "囚人",
            text_100 = { "「だしてくれ！」", "「私は無実なのだよ」" },
            text_101 = "「うわ、なにをする」",
            text_102 = { "「あばよ」", "「死のう」" }
         },
         prostitute = {
            name = "娼婦",
            text_101 = { "「喧嘩か」", "「みぐるみはいでやるよ」" },
            text_102 = { "「きさまー」", "「このままでは終わらないぞ」" },
            text_103 = "「おねんねしてな」"
         },
         public_performer = {
            name = "大道芸人",
            text_101 = "愉快な音楽が聞こえる。",
            text_102 = "「出直してくる」",
            text_104 = "「おか」"
         },
         pumpkin = {
            name = "パンプキン"
         },
         punk = {
            name = "パンク",
            text_101 = { "「チキショー」", "「カモンベイベー」", "「ウラァ」", "「ヘドぶち吐きなッ！」", "「さあ、お仕置きの時間だよ」", "「コラー」" },
            text_102 = { "「逃げろぉぉ」", "「お前プッツンしてるぜ」", "「くそったれー」", "「やめてくれー」", "「うそだー」", "「俺は負けんのだぁ」" },
            text_103 = { "「二度と俺を馬鹿にするな」", "「ギャハハハハ！」", "「ゴゥトゥヘル」" }
         },
         puppet = {
            name = "パペット"
         },
         puppy = {
            name = "パピー"
         },
         putit = {
            name = "プチ",
            text_102 = " *ぷちゅ* "
         },
         queen = {
            name = "＜クィーン＞"
         },
         quickling = {
            name = "クイックリング"
         },
         quickling_archer = {
            name = "クイックリングの弓使い"
         },
         quruiza = {
            name = "赤き義眼の『クルイツゥア』"
         },
         rabbit = {
            name = "野うさぎ"
         },
         raphael = {
            name = "女たらしの『ラファエロ』",
            text_100 = { "「あんな極上の女はそうはいねえ」", "「俺の手に掛かれば、どんな女もイチコロよ」", " *レロレロレロ* ", "「まったく罪な男に生まれちまったもんだ」" },
            text_101 = "「真の男ってものを見せてやるよ」",
            text_102 = "「ママー！」",
            text_103 = "「ペッ」"
         },
         rat = {
            name = "ネズミ",
            text_102 = "「チュー！」"
         },
         red_baptist = {
            name = "赤の洗礼者"
         },
         red_dragon = {
            name = "レッドドラゴン"
         },
         red_putit = {
            name = "ベスプチ",
            text_102 = " *ぷちゅ* "
         },
         red_wasp = {
            name = "レッドワスプ"
         },
         renton = {
            name = "悩める魔術士『レントン』",
            text_100 = { "「意味なんてものはないさ」", "「身体はまだ動くよ、油の切れた機械のように。だが心は…」", "「もし生まれ変われるのなら…」", "「もう死んでもいいかな？」" },
            text_101 = "「ああ、わかりやすくていいね」",
            text_102 = "「死か。別に何も感じない」",
            text_103 = "「心配するな。生きている価値なんて、もともとこの世界にはないよ」"
         },
         revlus = {
            name = "魔術士ギルドマスター『レヴラス』",
            text_100 = { "魔法を詠唱する声が聞こえる。", "辺りはピリピリとした緊張で包まれている。", "部屋全体に魔力の波がただよっている。" },
            text_101 = "「口で言っても無駄のようですね」",
            text_102 = "「そ、そんなはずはないのです！」",
            text_103 = "「みなさん、新たな献体が手に入りましたよ」"
         },
         rich_person = {
            name = "大富豪",
            text_101 = { "「金か？金が欲しいのか？」", "「汚い手で触らないでくれるか」", "「周りの衆、見てないで助けぬか」", "「金の亡者め！」" },
            text_102 = { "「貴様には一銭もやらん…」", "「なんとまあ」", "「下衆め」", "「まだ死にたくないー…ぐぉ」", "「遺言書いといてよかったわ」" },
            text_103 = "「フン」",
            text_104 = "「帰ってきおったか」"
         },
         rilian = {
            name = "犬好きの少女『リリアン』",
            text_100 = { "「ポピー！」", "「わん〜わん〜」" },
            text_101 = "「なにするの！」",
            text_102 = "「来世は犬になりたい…」",
            text_103 = "「めっ！」"
         },
         robber = {
            name = "強盗",
            text_100 = { "「やばいヤマだったぜ」", "「お、カモだ…」", "「ククク…」" },
            text_102 = { "「覚えていろよ」", "「やめてください！」" },
            text_103 = "「ふん！青二才め」",
            text_104 = "「よう、生きてたか」"
         },
         rock_thrower = {
            name = "ロックスロアー"
         },
         rodlob = {
            name = "イークの首領『ルードルボ』",
            text_101 = { "「ケケケッ」", "「コロセ！」", "「愚か者に死を」" },
            text_102 = "「イーク万歳！」",
            text_103 = "「イーク万歳！」"
         },
         rogue = {
            name = "ならずもの",
            text_101 = { "「喧嘩か」", "「みぐるみはいでやるよ」" },
            text_102 = { "「きさまー」", "「このままでは終わらないぞ」" },
            text_103 = "「おねんねしてな」"
         },
         rogue_archer = {
            name = "盗賊団の殺し屋",
            text_101 = { "「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」" },
            text_102 = { "「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」" },
            text_103 = "「ついてなかったな」"
         },
         rogue_boss = {
            name = "盗賊団の頭領",
            text_101 = { "「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」" },
            text_102 = { "「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」" },
            text_103 = "「ついてなかったな」"
         },
         rogue_warrior = {
            name = "盗賊団の用心棒",
            text_101 = { "「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」" },
            text_102 = { "「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」" },
            text_103 = "「ついてなかったな」"
         },
         rogue_wizard = {
            name = "盗賊団の術士",
            text_101 = { "「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」" },
            text_102 = { "「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」" },
            text_103 = "「ついてなかったな」"
         },
         rook = {
            name = "＜ルーク＞"
         },
         sailor = {
            name = "水夫",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" }
         },
         sales_person = {
            name = "セールスマン",
            text_101 = { "「ガード！ガード！」", "「襲撃だ！」", "「強盗め！」" },
            text_102 = { "「命だけわぁ」", "「あぁぁ…」" },
            text_103 = { "「あの世で後悔するがいい」", "「虫けらめ」" }
         },
         scorpion = {
            name = "サソリ"
         },
         shade = {
            name = "シェイド"
         },
         shadow_stalker = {
            name = "闇の老師"
         },
         shena = {
            name = "看板娘『シーナ』",
            text_100 = { "「お酒いかが〜」", "「やだっ。どこ触ってるんですか」", " *ざわざわ* ", "盃を交わす音が聞こえる。" },
            text_101 = { "「ちょっと飲みすぎですよ！」", "「いい加減怒りますからね」" },
            text_102 = "「なんであたしがこんな目に…」",
            text_103 = "「キャー！お客さま、大丈夫ですか？！"
         },
         shining_hedgehog = {
            name = "輝くハリねずみ"
         },
         shopkeeper = {
            name = "店主",
            text_101 = { "「ガード！ガード！」", "「襲撃だ！」", "「強盗め！」" },
            text_102 = { "「命だけわぁ」", "「あぁぁ…」" },
            text_103 = { "「あの世で後悔するがいい」", "「虫けらめ」" }
         },
         shub_niggurath = {
            name = "シュブ＝ニグラス"
         },
         silver_bell = {
            name = "シルバーベル",
            text_100 = " *リン* ",
            text_101 = " *リン* "
         },
         silver_cat = {
            name = "シルバーキャット",
            text_100 = { "「ミャア」", "「にゃ」", "「ミャ」", "「にゅぅ」", "「ニャア」" },
            text_101 = { "「ニャー！」", "「ニャウ！」", "「ニャン！」", "「ゥニャ！」" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "* ふしゅぅ * ", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。" },
            text_104 = "「おかえりニャン！」"
         },
         silver_eyed_witch = {
            name = "銀眼の斬殺者",
            text_100 = { "「何故私に興味を持つ？怖くは無いのか？」 ", "「やれやれ。ペットを持った気分だ」" },
            text_101 = { "「オマエ…私と同じ目をしているな」", "「ついてこれるか？」" },
            text_102 = { "「ふっ。人のまま死ねて嬉しいよ」", "「どうせすぐ忘れられる名だ」 " },
            text_103 = { "「オマエ弱いな。ナンバーはいくつだ？」", "「優秀だが長く生きすぎたな」", "「金は要らん。後から取りに来る者がいるから金はその時に渡せばいい」" }
         },
         silver_wolf = {
            name = "銀狼",
            text_100 = { "辺りは神聖な雰囲気に包まれている。", "あなたは何者かの穏やかな視線を感じた。", "とても静かで、平和な場所だ。", "心の中で、奇妙な祈りの声がこだました。" }
         },
         silvia = {
            name = "皇女『シルヴィア』",
            text_100 = { "「何よ、この、ばか豹！いじわるの、ばかの、何もわかってない唐変木のでくのぼう！」", "「触らないで！私に触らないでよ、この豹！」", "誰かが足で床を踏み鳴らす音が聞こえる。", "「どうせ私は姉さんとはメダカとクジラほど違う、ガリガリの痩せっぽっちで貧相なちびの妹よ。私の味方なんて、一人もいやしないんだわ！」", "「あんたが＊＊＊してくれないんなら、宮廷中の男をくわえこんで＊＊＊してやる！」" },
            text_101 = { "「ムチをくれるわよ！」", "「こ、この、無礼者！お前なんか死刑にするわよ！」", "「よくも切ったな！よくも私を切ったな！」", "「アアアアア！ヒィィィィ！人殺し！お父様にいってやる！」", "「いまやっとわかったわ。あなたは私が死ねばいいと本気で思ってるのね！」" },
            text_102 = { "「私なんか、生まれてこなければよかったんだわ！」", "「非人！悪魔！鬼！人殺し、人殺し、人殺し！」" },
            text_103 = "「私を一人にしないでって約束した、あんなに固く約束したのに」"
         },
         sin = {
            name = "盗賊ギルドマスター『シン』"
         },
         sister = {
            name = "修道女",
            text_101 = { "「おやめなさい」", "「暴力はダメです」" },
            text_102 = { "「なんという悪」", "「大罪です…」", "「ふにゃー」" }
         },
         skeleton_berserker = {
            name = "骸骨狂戦士"
         },
         skeleton_warrior = {
            name = "骸骨戦士"
         },
         sky_golem = {
            name = "スカイゴーレム",
            text_101 = " *ガチャ* "
         },
         slan = {
            name = "パルミアの影『スラン』",
            text_100 = { "「…うぅ…」", "「誰か、誰かいないか？」", "何者かが助けを求める声が聞こえる。" }
         },
         slime = {
            name = "スライム",
            text_102 = " *ぷちゅ* "
         },
         snail = {
            name = "かたつむり",
            text_100 = "ズルズル…"
         },
         sound_hound = {
            name = "轟音ハウンド"
         },
         spider = {
            name = "まだら蜘蛛",
            text_101 = " *カサカサ* "
         },
         spiral_king = {
            name = "螺旋の王"
         },
         spore_mushroom = {
            name = "胞子きのこ"
         },
         stalker = {
            name = "闇子"
         },
         steel_golem = {
            name = "スティールゴーレム",
            text_101 = " *ガチャ* "
         },
         steel_mass = {
            name = "鉄塊"
         },
         stersha = {
            name = "パルミア王妃『スターシャ』",
            text_100 = { "荘厳な感じが漂っている。", "辺りは厳重に警備されている。", "宮廷から華麗な音楽の響きが聞こえる。" },
            text_101 = { "「おやめなさい！」", "「皆の者、この曲者をどうにかするのです」" },
            text_102 = "「無念じゃ…」",
            text_103 = "「さあ、この見苦しい死体を片付けるのです」"
         },
         stheno = {
            name = "ステンノ"
         },
         stone_golem = {
            name = "ストーンゴーレム",
            text_101 = " *ガチャ* "
         },
         strange_scientist = {
            name = "『謎の科学者』",
            text_100 = { "「正しいことを行うのが時には難しいこともあるわ」", "「私の子供達を傷つけたらひどいわよ」" },
            text_101 = "「どうしてそんなことができるの？」",
            text_102 = "「あなたには心がないの？」",
            text_103 = "「あなたには心がないの？」"
         },
         stray_cat = {
            name = "迷子の子猫",
            text_100 = { "「おうちしってう？」", "「おうちかえう」", "「おうちかえう！」", "「ママどっち？おうちどっち？」", "「ニャア」" },
            text_101 = { "「ころさえう」", "「しぬぅ！」" },
            text_102 = "「おうち…かえ…ぅ…」",
            text_103 = "「あぁ〜ビックリしたぁ」"
         },
         super_hungry_sea_lion = {
            name = "超大食いトド"
         },
         tam = {
            name = "猫嫌いの『タム』",
            text_100 = { "「ひっ！」", "「猫はどうしてあんなに恐ろしいのだろう」", "「細い目が苦手です」" },
            text_102 = "「うわー猫ー」",
            text_103 = "「ふんっ！」"
         },
         tarantula = {
            name = "タランチュラ",
            text_101 = " *カサカサ* "
         },
         test_subject = {
            name = "実験台"
         },
         the_leopard_warrior = {
            name = "『豹頭の戦士』",
            text_100 = { "「暁の女神アウラ…その名をどうやら俺は知っているようだ」", "「俺はあなたが好きだ。あなたは俺のたったひとりの姫だ。可愛いシルヴィア」", "「子供たちよ戦え、そして希望しろ」", "「俺は自分が何者で、この仮面は何故かを、着き止めねばならん」", "「俺は…誰だ…？」", "「ヤーンがそう望むのなら」" },
            text_101 = { "「ヤーンがそう望むならば仕方あるまい」", "「ガルルル」", "「ドールめ！」", "「追い詰められたトルクに噛まれぬよう、気をつけなければな」" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "「ヤヌスのみ心のままに」", "「ヤーンは与えたまい、また奪いたまう」" }
         },
         thief = {
            name = "見習い盗賊",
            text_100 = { "「やばいヤマだったぜ」", "「お、カモだ…」", "「ククク…」" },
            text_102 = { "「覚えていろよ」", "「やめてください！」" },
            text_103 = "「ふん！青二才め」",
            text_104 = "「よう、生きてたか」"
         },
         thief_guild_member = {
            name = "盗賊ギルド",
            text_101 = { "「侵入者か？」", "「ギルドメンバーを集めろ。敵襲だ！」" },
            text_102 = "「無念！」",
            text_103 = "「ネズミめ」"
         },
         titan = {
            name = "タイタン",
            text_101 = " *ドスン* "
         },
         tourist = {
            name = "観光客",
            text_101 = { "「観光客だからって馬鹿にするな」", "「なんて治安の悪い国だ」", "「野蛮な土地だな」", "「金などもってないぞ」" },
            text_102 = { "「こんな国二度とくるか」", "「無差別テロだー」", "「いやーん」" },
            text_103 = "「弱い弱い」",
            text_104 = "「おかえり。いやぁ、いい家に住ませてもらっています」"
         },
         town_child = {
            name = "街の子供",
            text_101 = { "「たすけてー」", "「や、やめて」", "「悪の手先だ！」", "「変質者！」", "「わ、わわあ」", "「なんで叩くの？」", "「大人はこれだから」" },
            text_102 = { "「おかーさん…」", "「えーん」", "「地獄に落ちろ！」", "「わぁぁん」", "「うぐぅ！」", "「もっと…生きたかった…」", "「先立つ不幸をお許し下さい…」" },
            text_103 = "「この人よわーい」"
         },
         trainer = {
            name = "トレイナー",
            text_102 = { "「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」" },
            text_104 = "「準備はいいかい？いくぞ！」"
         },
         troll = {
            name = "トロール"
         },
         tuwen = {
            name = "ピラミッドの主『ツェン』"
         },
         twintail = {
            name = "ツインテール",
            text_100 = { "辺りは神聖な雰囲気に包まれている。", "あなたは何者かの穏やかな視線を感じた。", "とても静かで、平和な場所だ。", "心の中で、奇妙な祈りの声がこだました。" },
            text_102 = "「ニャァー…ァ」",
            text_103 = { "* ふしゅぅ *", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。" }
         },
         tyrannosaurus = {
            name = "ティラノサウルス"
         },
         ungaga = {
            name = "ミノタウロスの王『ウンガガ』"
         },
         user = {
            name = "user"
         },
         utima = {
            name = "ゼイレン究極破壊兵器『ウティマ』",
            text_102 = "「ピー…ザザザザ…」",
            text_103 = "「ターゲット破壊確認！」"
         },
         vampire_bat = {
            name = "吸血コウモリ"
         },
         varuna = {
            name = "ヴァルナ"
         },
         vesda = {
            name = "火炎竜『ヴェスダ』"
         },
         warrior = {
            name = "戦士"
         },
         warrior_of_elea = {
            name = "エレアの戦士"
         },
         wasp = {
            name = "ワスプ"
         },
         white_dragon = {
            name = "ホワイトドラゴン"
         },
         whom_dwell_in_the_vanity = {
            name = "『虚空を這いずる者』",
            text_100 = { "あなたはひどい無力感に襲われた。", "重たい空気が辺りに漂っている。しかし希望はまだ失われてはいない、とあなたは感じた。", "「エリシェ…なぜ……お前が…」" },
            text_101 = { "『虚空を這いずる者』はあなたに冷ややかな視線を送った。", "「くだらない…」と誰かが言った。", "あなたは死を覚悟した。" },
            text_102 = "「やっと…これでお前の元に…」",
            text_103 = "『虚空を這いずる者』は深いため息をついた。「…また生き延びてしまった」"
         },
         wild_horse = {
            name = "野生馬",
            text_100 = { " *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*" },
            text_102 = "「ひ…ひん…」",
            text_103 = "「ヒヒーン！」",
            text_104 = "「おかえりヒヒーン！」"
         },
         wild_horse2 = {
            name = "サラブレッド",
            text_100 = { " *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*" },
            text_102 = "「ひ…ひん…」",
            text_103 = "「ヒヒーン！」",
            text_104 = "「おかえりヒヒーン！」"
         },
         wild_sheep = {
            name = "羊"
         },
         wisp = {
            name = "ウィスプ"
         },
         wizard = {
            name = "魔術士"
         },
         wizard_of_elea = {
            name = "エレアの魔術士"
         },
         wooden_golem = {
            name = "ウッドゴーレム",
            text_101 = " *ガチャ* "
         },
         wynan = {
            name = "古城の主『ワイナン』"
         },
         wyvern = {
            name = "ワイバーン"
         },
         xabi = {
            name = "パルミア王『ジャビ』",
            text_101 = { "「おお、乱心者だ！」", "「近衛兵、何をしている。奴をとらえよ！」", "「血迷ったか！」" },
            text_102 = "「役に立たない兵どもだ」",
            text_103 = "「愚か者め」"
         },
         yeek = {
            name = "イーク"
         },
         yeek_archer = {
            name = "イークの射手"
         },
         yeek_warrior = {
            name = "イークの戦士"
         },
         yerles_elite_machine_infantry = {
            name = "イェルスエリート機械兵",
            text_101 = { "「撃てぇ！」", "「弾が尽きるまで撃て！」", "「虫けらめェ！」" },
            text_102 = { "「隊長！もうだめです」", "「メディーック！！」", "「マンダウン！マンダウン！」" },
            text_103 = { "「ターゲット・ダウン！」", "「グッドジョブ！」" }
         },
         yerles_machine_infantry = {
            name = "イェルス機械兵",
            text_101 = { "「撃てぇ！」", "「弾が尽きるまで撃て！」", "「虫けらめェ！」" },
            text_102 = { "「隊長！もうだめです」", "「メディーック！！」", "「マンダウン！マンダウン！」" },
            text_103 = { "「ターゲット・ダウン！」", "「グッドジョブ！」" }
         },
         yerles_self_propelled_gun = {
            name = "イェルス自走砲"
         },
         young_lady = {
            name = "嬢",
            text_102 = { "「きゃぁー」", "「ダメぇ！」" },
            text_103 = { "嬢は服のほこりをはらった。", "嬢はあなたを見てにっこり笑った。", "あなたは嬢に見とれた。", "「うふふ♪」" },
            text_104 = "「おかえりなさい♪」"
         },
         younger_cat_sister = {
            name = "妹猫",
            text_102 = "「ダメぇにゃ！」",
            text_103 = { "あなたは妹の頭をなでた。", "あなたは妹の姿に目を細めた。", "妹は上目づかいにあなたの顔を覗いた。", "「うにゃん」" }
         },
         younger_sister = {
            name = "妹",
            text_102 = "「ダメぇ！」",
            text_103 = { "あなたは妹の頭をなでた。", "あなたは妹の姿に目を細めた。", "妹は上目づかいにあなたの顔を覗いた。" }
         },
         younger_sister_of_mansion = {
            name = "妹",
            text_102 = "「ダメぇ！」",
            text_103 = { "あなたは妹の頭をなでた。", "あなたは妹の姿に目を細めた。", "妹は上目づかいにあなたの顔を覗いた。" }
         },
         yowyn_horse = {
            name = "ヨウィン馬",
            text_100 = { " *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*" },
            text_102 = "「ひ…ひん…」",
            text_103 = "「ヒヒーン！」",
            text_104 = "「おかえりヒヒーン！」"
         },
         zeome = {
            name = "偽りの預言者『ゼーム』",
            text_100 = "ひどくしゃがれた笑い声が聞こえる… ",
            text_101 = "「愚かな！」",
            text_102 = "「ば、馬鹿な…！」",
            text_103 = "「ふははははっ」"
         },
         zombie = {
            name = "ゾンビ"
         }
      }
   }
}
