return {
  item = {
    academic_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "勉学を励むに適した机。固い素材でできているが、よく見ると机の隅に小刀で削られたと思われる誰かのいたずら書きが彫られている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "勉強をする為に作られた机だ。"
        }
      },
      name = "勉強机"
    },
    acidproof_liquid = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "浸したものに耐酸性の保護膜を塗布する水薬。あくまでも物品にしか効果がないので、飲んだところで、あなたの内臓は飲みすぎた日の強烈な胃酸に対して何ら耐性を得ることはないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "混ぜた物を酸から守るポーションだ。"
        }
      },
      name = "耐酸性コーティング液"
    },
    alchemy_kit = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "錬金術を行うに当たって必要な基本キット。当然ながら技術が無ければ扱うことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "錬金術の際に必要な道具。使用することができる。"
        }
      },
      name = "錬金術の道具"
    },
    aloe = {
      description = {
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "アロエ"
    },
    alraunia = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "甘く優しい香りを漂わせることで有名なハーブ。その香りは貴族達にも人気で、大抵の貴婦人達はハーブ園でこれを栽培し、その身に香りを宿した後、舞踏会へ赴くのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "習得と魅力の能力値を上昇させる食物だ。"
        }
      },
      name = "アルローニア"
    },
    altar = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "厳かな雰囲気を醸し出す、石でできた巨大な構造物。ここで祈ることにより神と交感できると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜壇＞カテゴリ〜",
          text = "神を讃えた壇。捧げ物を捧げることができる。"
        }
      },
      name = "祭壇"
    },
    alud = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "古の時代、素晴らしい音色を響かせていたとされるリュート。しかし今日においてそれは単に経年を感じさせない非常に強固な木材を元にした優れた盾として扱われ、最早当時の様な音色を響かせることはないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜盾＞カテゴリ〜",
          text = "鉄壁を誇る楽器の形状の盾だ。"
        }
      },
      name = "《アル・ウード》",
      unidentified_name = "頑丈なリュート"
    },
    ancient_book = {
      description = {
        _0 = {
          footnote = "〜本の為の本・解読書編〜",
          text = "多様なことが書かれた貴重な文献。読み解くことで高位の存在に触れ得ると考えられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "古代の知識が書き込まれた書。読むことができる。"
        }
      },
      name = "古書物"
    },
    ancient_tomb = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "古の権力者の為に作られた巨大な墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "古墳"
    },
    anemos = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "鮮やかな色の花を咲かせる鉢植え。その色は様々で、見る者をとても楽しませるという。"
        },
        _2 = {
          footnote = "〜無邪気な少女『グウェン』の言葉〜",
          text = "「え、くれるの？わーい大好き〜」"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "アネモネの花"
    },
    animal_bone = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "風化した動物の骨。呪術や水薬精製など使用する機会は割とあるのだが、いかんせん供給過多なので価値としても二束三文である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "打ち捨てられた動物の骨だ。"
        }
      },
      name = "動物の骨"
    },
    anvil = {
      description = {
        _0 = {
          footnote = "〜より良い業物を目指して〜",
          text = "金属を鍛錬する為に用いる金属製の台。本来の使用法とは別に、槌で叩いて楽器にするという作り話の様な使われ方もあるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "精錬用の台。"
        }
      },
      name = "金床"
    },
    api_nut = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "ノースティリス全域に生育する果実樹が落とす果実。微かに渋みを伴った甘味を生ずるが、干すと渋みが抜ける代わりに甘味が増し、更に若干の酸味が伴うという。保存性が非常に高く、携行する冒険者も少なくない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "アピの実"
    },
    apple = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "瑞々しい赤い色をした果物。古来より知恵の源や、幸運の結晶等と言われるほど我々との歴史は深く、伴って様々な調理方法が生まれいる。しかしながら、どういう訳かリンゴからアップルパイだけは作れないのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "リンゴ"
    },
    arbalest = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "折れたクロスボウの矢のような紫色の首飾り。これを身につけていると、どこからともなく援護射撃が飛んでくるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "追加射撃の機会を得られる首輪だ。"
        }
      },
      name = "《アルバレスト》",
      unidentified_name = "紫のネックレス"
    },
    armor = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "横一列に陳列された鎧。大きく試着不可と書かれている為、装備することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "鎧が陳列された小棚だ。"
        }
      },
      name = "様々な鎧"
    },
    armored_boots = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "足から脚まですっぽりと覆った靴。隙も漏らさぬその構造は完璧な防護を図るが、やはりそういった類のものはどれも重いようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "鎧状に作られた靴だ。"
        }
      },
      katakana_name = "アーマードブーツ",
      name = "装甲靴"
    },
    armored_cloak = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "素材を織り込んだ布の裏に固い金属を張り付けた外套。身に纏うことで幾らかの攻撃を防ぐことができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "戦闘用に加工された外套だ。"
        }
      },
      katakana_name = "コーテッドクローク",
      name = "防護外套"
    },
    armored_ring = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "より指を守ることに特化した指輪。装飾品としての価値は低いが、身を守る際にはこちらの方が良いと言えるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "指にはめる加工品だ。"
        }
      },
      katakana_name = "ガードリング",
      name = "指当て"
    },
    arrow = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "弓に用いる為の矢を束ねたもの。束ねているので素材によっては非常に重く、携行には注意が必要である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "弓と共に使用する武器だ。"
        }
      },
      katakana_name = "アロー",
      name = "矢束"
    },
    artifact_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによってアーティファクトが収穫できる種。種故に食べることができるが、所詮は種なので未来の可能性を投げうってまで得られる満腹度は手に入らないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "アーティファクトの木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "アーティファクトの種"
    },
    aurora_ring = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "周辺の季候を感じ取り、悪天候に合わせて効果を発揮する指輪。その際指輪は柔らかい光を放ち、周囲に静穏を保つ力場を作り出すのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "悪天候でも歩みが遅れなくなる指輪だ。"
        }
      },
      katakana_name = "オーロラリング",
      name = "オーロラリング"
    },
    axe_of_destruction = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "まるで血塗られているかの如く赤き大斧。そこから繰り出される一撃は、どんなものでも貫き砕くという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "クリティカルが出やすい大斧だ。"
        }
      },
      name = "《破壊の斧》",
      unidentified_name = "巨大な斧"
    },
    bait = {
      name = ""
    },
    banded_mail = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "非常に分厚く作られた鎧。層が厚い為、並大抵の攻撃は物ともしないが、代わりに素早さが失われている。軽鎧とどちらを取るかは冒険者の好みと言ったところだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "分厚い鎧だ。"
        }
      },
      katakana_name = "ヘビーメイル",
      name = "厚鎧"
    },
    bar_table_alpha = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "酒場に設置される為に作られた机。大人の雰囲気漂う、落ち着いた家具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "酒場向けの机だ。"
        }
      },
      name = "バーテーブルα"
    },
    bar_table_beta = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "酒場に設置される為に作られた机。怪しい雰囲気漂う、落ち着いた家具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "酒場向けの机だ。"
        }
      },
      name = "バーテーブルβ"
    },
    barbecue_set = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "直火を用いる優れた調理器具。これで調理した際に広がる香ばしい匂いは、食べる者にとって最高の調味料となろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為の優れた家具。使用することができる。"
        }
      },
      name = "バーベキューセット"
    },
    bardiche = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "戦斧より更に大きな刃を取り付けた斧。それはもはや長い棒に幅広の剣が取り付けてあるようにさえ見えるが、重量故斬るというより叩きつぶすように使うのが主らしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "刃先の広い斧だ。"
        }
      },
      katakana_name = "バルディッシュ",
      name = "大斧"
    },
    barn = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "当面必要ない物をしまう為の家具。中に物が詰まっている為、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "物を詰めておくための家具。使用することはできない。"
        }
      },
      name = "物置"
    },
    barrel = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "水分を蓄えておくために作られた容器。大抵は酒が詰められているが、盗み飲みをしようとした冒険者が誤ってスライムの詰まったタルを開けてしまったという話もあるので、無暗に開けるのは止めた方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "液体を保持しておく容器。使用することはできない。"
        }
      },
      name = "タル"
    },
    basket = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "草木の蔓で作られた編みかご。保持性はいくらか持ち合わせているが、目が粗いので水を汲むといった行為に使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "編みかごだ。"
        }
      },
      name = "バスケット"
    },
    bathtub = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "湯を貯め、浸かることで体を癒す家具。そこに泡を浮かべて楽しむのが貴族達の間で流行っているそうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "水が入った家具。使用することはできない。"
        }
      },
      name = "風呂"
    },
    battle_axe = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "戦闘用に開発された斧。刃も大きめに作られた為重量を増し、結果として両手で扱わなければいけなくなっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "戦闘用に加工された斧だ。"
        }
      },
      katakana_name = "バトルアクス",
      name = "戦斧"
    },
    beaker = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "液体を保持する為に用いられる容器。どんな液体が入っていたのか知れたものではないので、使用するのはやめておこう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "液体を入れる為の特殊な瓶。使用することはできない。"
        }
      },
      name = "ビーカー"
    },
    beggars_pendant = {
      description = {
        _0 = {
          footnote = "〜情報屋ウィーゼムの調べた情報〜",
          text = "鉄で出来たみすぼらしい首飾り。装飾品というより何かの札のようにも見えるが、これは下賤な者達にとって味方か敵かを区別する目印であるからだとされる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "不幸な出来事から身を守る首輪だ。"
        }
      },
      name = "《乞食のペンダント》",
      unidentified_name = "うす汚れたペンダント"
    },
    bejeweled_amulet = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "表面を磨き上げた装身具。どちらかといえば宝飾品というべきもので、しばしば贈答用として用いられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "磨き上げられた首輪だ。"
        }
      },
      katakana_name = "ポリシュドネックレス",
      name = "細工首輪"
    },
    bejeweled_chest = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "宝飾品で彩られた輝く宝箱。見た目に反して以外と軽く、外装の煌びやかさも手伝って小物入れとして購入していく客もいるようだ。"
        },
        _2 = {
          footnote = "〜盗賊ギルドの番人『アビス』の言葉〜",
          text = "「俺はずっとここで盗品の品定めをしているが、過去に二度程驚いたことがある。一度目は黄金の巨神像を持ってきたマスターに。そして二度目は、財宝の中身ではなく外身を持ってきたようなお前のような奴にだ」"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "金品が入った箱。開けることができる。"
        }
      },
      name = "宝石で飾られた宝箱"
    },
    big_cupboard = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "通常のものより大きく作られた食器棚。主に沢山の客を呼んでパーティーを開く貴族の為の家具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "大きめな食器用の棚だ。"
        }
      },
      name = "大きい食器棚"
    },
    big_foliage_plant = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "青々と茂った葉が目立つ鉢植え。真横に伸びた瑞々しい葉は、実に生命力に溢れている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "特大の観葉植物"
    },
    big_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "突然の客人にも対応できる寛容なテーブル。その懐の深さは見習いたいものだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "とても大きな机だ。"
        }
      },
      name = "巨大なテーブル"
    },
    bill = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "決まった時期に金を求めるという悪魔の紙。燃やすなどして消滅させても無駄だ。奴らは仲間を連れ、一ヶ月後再びやってくる…。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "収めるべき税金の額が書かれた紙だ。"
        }
      },
      name = "請求書",
      unidentified_name = "いやな紙切れ"
    },
    black_board = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "白墨で書かれた文字を書き消しできる巨大な板。大抵の学び舎にはこの板が備え付けられているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "書き消し自由な板。使用することはできない。"
        }
      },
      name = "黒板"
    },
    black_crystal = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "邪気を祓うといわれる巨大な鉱物。日の光を乱反射し燦然と輝くそれは、古来から魔術において重要な位置を占める存在であるといわれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "巨大な黒い鉱物だ。"
        }
      },
      name = "黒水晶"
    },
    blank_disc = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "未使用状態の円盤。使用することができないので何の価値も無い代物だが、稀に観光で訪れたヨウィンの農民が土産として買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "データが入っていない円盤。使用することはできない。"
        }
      },
      name = "ブランクディスク"
    },
    blood_moon = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "血塗られた満月のような鉄球が取り付けられた棍棒。その球体には相手の精神を吸収し、その力を火炎へと還元する魔法がかけられているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "相手のマナを吸い取る棍棒だ。"
        }
      },
      name = "《ブラッドムーン》",
      unidentified_name = "血の滲むメイス"
    },
    blue_capsule_drug = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "青い素材で作られた小さな円筒形の物質。肉体を活性化させる食べ物という噂だが、その見た目から進んで食べてみようと思う者はいないようだ。"
        }
      },
      name = "ブルーカプセルドラッグ",
      unidentified_name = "青いカプセル"
    },
    blue_stall = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "祭りの際、物を販売する為に簡易的に作られた露店。通る時に何やら涼しげな音がすることがある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "祭事用の簡易的な店だ。"
        }
      },
      name = "青い屋根の屋台"
    },
    blue_treasure_machine = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "異国の硬貨を使用することで、アイテムの入った球体を排出する機械。赤のものより価値の高いマテリアルが必要だが、その分出てくる商品にも期待できるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "ガシャポンの玉を排出する機械。使用することができる。"
        }
      },
      name = "青のガシャポン"
    },
    board = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "市井の情報が書かれた板。そこには街で起きた些細な事件やゴシップが貼り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "情報の書かれた板。読むことはできない。"
        }
      },
      name = "掲示板"
    },
    bolt = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "機械弓に用いられる四角い矢じりのついた細い棒状の矢弾。重量はあるが、機械弓に装填できるのはこれのみである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "機械弓と共に使用する武器だ。"
        }
      },
      katakana_name = "ボルト",
      name = "クロスボウの矢束"
    },
    bomb_fish = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "ノースティリスで最もポピュラーとされる魚の一種。小骨が多いが割合さっぱりした味で、どんな料理にも合うようだ。近種に、絶命時はじけるものも存在すると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "はじけ魚"
    },
    bone_fragment = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "風化した何かの骨。呪術や水薬精製など、使用する機会は割とあるのだがいかんせん供給過多なので、価値としても二束三文である。"
        },
        _2 = {
          footnote = "〜子犬の『ポピー』の言葉〜",
          text = "「う〜、わんわん！わん！　…くぅん」"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "打ち捨てられた何かの骨だ。"
        }
      },
      name = "骨"
    },
    bonfire = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "柱の先に炎を入れておく鉄のかごを取り付けた簡素な照明。その武骨な作りはどことなく野性的な印象を与える。近年そういった効果も狙って店舗に設置している料理店もあるらしい。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "簡易的に作られた照明。それは常に周囲を強く照らす。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "簡素な照明器具。常に周囲を明るく照らす。"
        }
      },
      name = "かがり台"
    },
    book_a = {
      description = {
        _0 = {
          footnote = "〜本の為の本〜",
          text = "ノースティリスで広く流通している記録媒体。中には重要なことが書かれているものがあるが、その殆どがとるに値しない端書程度の内容だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "雑多な情報が書かれた本。特に利用できるものはない。"
        }
      },
      name = "本",
      unidentified_name = "本"
    },
    book_b = {
      description = {
        _0 = {
          footnote = "〜本の為の本〜",
          text = "ノースティリスで広く流通している記録媒体。中には重要なことが書かれているものがあるが、その殆どがとるに値しない端書程度の内容だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "雑多な情報が書かれた本。特に利用できるものはない。"
        }
      },
      name = "本",
      unidentified_name = "本"
    },
    book_of_bokonon = {
      _0 = {
        footnote = "〜本の為の本・歴史書編〜",
        text = "非常に変わっているとされる一団の掲げる宗教書。そのページを開いた時あなたは知るだろう、それが真実であり、真っ赤な嘘であることを。"
      },
      name = "ボコノンの書"
    },
    book_of_rachel = {
      description = {
        _0 = {
          footnote = "〜本の為の本・児童書編〜",
          text = "童話作家、レイチェルが描いた童話集。独特の温かみある文章と挿絵は読んだ者に心に触れる何かを与えるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "ある童話作家の書いた本。読むことができる。"
        }
      },
      name = "レイチェルの絵本"
    },
    book_of_resurrection = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "失われた存在を呼び戻すとされる貴重な書物。皮肉なことに、古代この書物を巡って大きな戦争があり、多くの生命が失われたという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "死んでいる者を復活させる本。読むことができる。"
        }
      },
      name = "復活の書"
    },
    bookshelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "家具屋でよく売られている書物を収める為の棚。特に目立った悪い点もいい点も無く、無難な出来栄えとなっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "極普通の本を収める為の棚だ。"
        }
      },
      name = "普通の本棚"
    },
    boots = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "足をすっぽりと覆った履物。戦闘用にはやや心もとないが、日常的に使用するにはこれくらいで十分だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "足先を守る防具だ。"
        }
      },
      katakana_name = "ブーツ",
      name = "靴"
    },
    boring_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "比較的安価な材質でできた寝具。市民の殆どはこれで寝起きしているという、ごく一般的なベッドだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "安物ベッド"
    },
    bottle_of_beer = {
      description = {
        _0 = {
          footnote = "〜奥深い酒の世界〜",
          text = "麦を原料に発酵させた酒。舌が痺れるような飲み心地と長い間残り続けるすっきりとした苦みが特徴。ヴェルニースの酒場に行けば炭鉱夫が湯水のように飲んでいる姿を目にすることができるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "飲むと酔っぱらう飲み物だ。"
        }
      },
      name = "ビア",
      unidentified_name = "透明なポーション"
    },
    bottle_of_dirty_water = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "ノースティリスにおいて、市民が普段の生活に使用している水を空き瓶に詰めたもの。生活用水であるものの、現在のノースティリスの水質汚染度は高く、おいそれと飲用するべきではないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "飲むと病気になる可能性のあるポーションだ。"
        }
      },
      name = "汚水",
      unidentified_name = "透明なポーション"
    },
    bottle_of_dye = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "浸すことにより対象物を独自の色に染め上げることのできる、多様な色を持つ液体。当然ながら飲料ではないので飲まないことをお勧めするが、鮮やかな自分に出会いたいなら止めはしない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "混ぜた物に色をつけるポーションだ。"
        }
      },
      name = "染料"
    },
    bottle_of_hermes_blood = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "瓶を通してでも高熱を帯びていると分かる異様な液体。意を決してそれを飲み込んだ時、あなたはそこに過去のあなたを見るだろう！"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "速度が恒久的に上昇するポーションだ。"
        }
      },
      name = "ヘルメスの血"
    },
    bottle_of_milk = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "生物から絞り出すことで抽出される乳白色の液体。非常に栄養価が高く、成長に大きく関わると考えられている。残念ながら調理には向かないが、愛飲している者は少なくない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "腹を膨らますことができる飲み物だ。"
        }
      },
      name = "乳"
    },
    bottle_of_salt = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "料理の善し悪しを決定づける基本的調味料の一つ。塩味を加えることは勿論、少量を用いることで食材の持つ旨味と甘味を引き出す効果を持つ優れた調味料だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "料理に欠かせない調味料だ。"
        }
      },
      name = "塩"
    },
    bottle_of_soda = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "祭りの出店等で販売される、子供でも飲むことができる舌を騒がす水薬。程良く甘いその味は、飲むだけで何だか疲れが吹き飛ぶようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "疲れを取ることができる飲み物だ。"
        }
      },
      name = "ラムネ",
      unidentified_name = "透明なポーション"
    },
    bottle_of_sulfuric = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "スライムの体液に良く似た特徴を持った水薬。なんでも溶かすスライム同様、触れた素材を錆びさせる性質を持つ。人体にも勿論有害な為、喉が渇いたからといって決して飲まないこと。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "肉体を溶かす液体だ。"
        }
      },
      name = "硫酸",
      unidentified_name = "透明なポーション"
    },
    bottle_of_water = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "ティリスにおいて、混じり気のない水は貴重な物である。蒸留技術がありながら水を生産できない訳は、潜在的に液体に混じるエーテルの存在にある。日常的に空気中に溢れるそれを取り除くには非常な労力がかかるのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "特に効果の無いポーションだ。"
        }
      },
      name = "水",
      unidentified_name = "透明なポーション"
    },
    bottle_of_whisky = {
      description = {
        _0 = {
          footnote = "〜奥深い酒の世界〜",
          text = "麦を発酵させた後、蒸留させた酒。ノイエルで多く飲まれているが、主な交易先のポート・カプールでも人気である。飲み方にいくつか方法はあれど、真の男ならストレートで飲むのが望ましいとされている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "飲むと酔っぱらう飲み物だ。"
        }
      },
      name = "ウィスキー",
      unidentified_name = "透明なポーション"
    },
    bow_of_vindale = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "森の民の英知が詰まったとされる長弓。狙った獲物を逃がさぬよう、幾つかの工夫が凝らされているようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "敵を引き寄せる力を持つ長弓だ。"
        }
      },
      name = "《異形の森の弓》",
      unidentified_name = "波動を放つ弓"
    },
    bowl = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "椀より広く浅く作られた器。中に物が詰まっているが、食べ物ではないのでお腹がすいても食べることはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "中身の入っている器だ。"
        }
      },
      name = "鉢"
    },
    brand_new_grave = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "立派な石碑と見紛う程の墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "新品の墓"
    },
    breast_plate = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "胴に板状の素材をくくりつけた防具。素材そのままを使っている為、使う種類が性能に直結しているが、それは即ち重量もそれに直結しているということなので素材選びには十分注意しよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "前面に金属が付けられた服だ。"
        }
      },
      katakana_name = "ブレストプレート",
      name = "胴衣"
    },
    breastplate = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "武器の進化に合わせて開発された防具。重量はあるが急所に致命傷を与えない役目は十分に果たしている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "身を守る為に作られた戦闘用の防具だ。"
        }
      },
      katakana_name = "メイル",
      name = "鎧"
    },
    broken_pillar = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "何らかの理由により根元から折れてしまった、とても重い柱だ。その独自の形は、どことなく芸術性を感じる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "折れてしまった柱。それはとても重い。"
        }
      },
      name = "折れた柱"
    },
    broken_sword = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "真中から二つに折れてしまった刀剣。どんな価値ある武器でさえこうなってしまえば終わりである。ノースティリスには武器屋はあるが、鍛冶屋はないのだ。"
        },
        _2 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "真中から二つに折れてしまった刀剣。風雨に晒されはこぼれも酷くもはや価値は微塵も無いが、それでも子供に与えると一生懸命戦士の真似事をするのだから面白い。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "使い物にならない破損した剣だ。"
        }
      },
      name = "折れた刃"
    },
    broken_vase = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "割れてしまって使用することができなくなったつぼ。全く価値はないが、そこに幾らかの可能性を見出し、半ば挑戦的に買っていく芸術家もいるとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "使い物にならない破損したつぼだ。"
        }
      },
      name = "割れたつぼ"
    },
    broom = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "掃除をする際に用いる用具。古来魔法使いを象徴するとされ忌み嫌われてきたが、現在は専ら子供達のチャンバラ用の遊具と化している。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "掃除用の道具だ。"
        }
      },
      name = "ほうき"
    },
    bug = {
      name = "黄金"
    },
    bugged_book = {
      name = "バグの本",
      unidentified_name = "バグの本"
    },
    bullet = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "銃から発射される為に加工された小さな玉。これが無ければどれ程高名な銃であろうと、ただの筒でしかない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "銃と共に使用する武器だ。"
        }
      },
      katakana_name = "バレット",
      name = "弾丸"
    },
    bulletproof_jacket = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "服の中に多数の素材片を埋め込み強化を図った防具。イェルスの民には日常的にこの服を着ている変わり者もいるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "銃弾を防ぐために作られた服だ。"
        }
      },
      katakana_name = "コーテッドアーマ",
      name = "防弾服"
    },
    bundle_of_bows = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "大小様々な重ねられた弓。あくまでもまとめ売り用らしく、個別に売ることはしていないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "重ねられた弓。装備することはできない。"
        }
      },
      name = "たくさんの弓"
    },
    bundle_of_weapons = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "展示用に束ねられた武具。あくまでもまとめ売り用らしく、個別に売ることはしていないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "束ねられた武器。装備することはできない。"
        }
      },
      name = "武器の束"
    },
    bunk_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "縦に重ねられた効率的な寝具。宿屋に備え付けられていることが多く、冒険者達が泊った際に、しばしばどちらが上で寝るか喧嘩をしている光景を目にするという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "二段ベッド"
    },
    cabinet = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "酒類を保管しておく為に作られた戸棚。こっそり取り出して飲むのは、楽しみに取っておいた人に物凄く恨まれる行為なので止めておこう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "酒用の戸棚だ。"
        }
      },
      name = "お酒のキャビネット"
    },
    camera = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "存在を封じ込めることができるという驚異の装置。現在は壊れているのか使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "被写体を撮影する道具。使用することはできない。"
        }
      },
      name = "カメラ"
    },
    campfire = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "調理器具としてだけでなく、照明にもなり、置くだけで優しい炎の音まで演出する一石三鳥の優れ物。しかしながら調理器具の観点から見れば些か力不足であり、結局はインテリアとして扱われることが多い。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "調理にも使える照明器具。それは常に周囲を照らす。"
        }
      },
      name = "焚き火"
    },
    candle = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "ロウで作られた雰囲気の出る照明。その小さな揺らめく炎は、恋する二人の距離を一層近しいものにするという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "ロウで作られた簡易照明。常に周囲を照らす。"
        }
      },
      name = "キャンドル"
    },
    canvas = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "絵を書く為に必要な道具が一通りそろった用具。絵心があるならば使って見るといいだろう。あくまで絵心があればの話だが。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "絵を描く為の道具。使用することはできない。"
        }
      },
      name = "絵描き道具"
    },
    card = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "倒した敵の情報が克明に記述された紙片。身長体重は勿論、特徴等も細かく書かれているが、そういった情報収集的に使われることは少なく、艶のある材質も手伝って専らは収集用や遊戯用に用いられているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "生物の情報が書かれた紙だ。"
        }
      },
      name = "カード"
    },
    cargo_art = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "様々な芸術家が書いた絵を一絡げにした交易品。そうは言っても最低限の保管はされている為、取引先で開いたらまるで価値のないものになっていた、といったトラブルは起こっていないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "絵画(荷車)"
    },
    cargo_barrel = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "こちらが移りこむほどに磨き上げられた交易品。一つ一つが手作りの豪華仕様となっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "匠のタル(荷車)"
    },
    cargo_canvas = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "一通りの絵画用具が詰まった交易品。開封すると絵具などが周囲に散らばってしまう為、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "お絵かきセット(荷車)"
    },
    cargo_christmas_tree = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "伐採したモミの木に幾多の飾りをつけたとても重い交易品。ノイエルまで足を運べない人が自宅でお祝いをする為に買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "重い交易品だ。"
        }
      },
      name = "直送クリスマスツリー(荷車)"
    },
    cargo_coffin = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "質の高い木材を使った、丁寧な作りの交易品。先約がいるので、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "棺桶(荷車)"
    },
    cargo_grave = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "石で造られたとても重い交易品。無茶をして墓運びが墓に埋もれる、等ということにならないように。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "とても重い交易品だ。"
        }
      },
      name = "墓(荷車)"
    },
    cargo_inner_tube = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "浮き輪を幾つかのまとまりで束ねた交易品。捌きにくくなる為、ばら売りはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "浮き輪(荷車)"
    },
    cargo_manboo = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "個人で食すには余りにも巨大なマンボー。主に交易品として取引される。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "マンボー(荷車)"
    },
    cargo_noble_toy = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "複雑な機巧を備えた、見るものを楽しませる交易品。重たいので取り扱いには注意が必要だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "貴族の玩具(荷車)"
    },
    cargo_piano = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "色鮮やかなとても重い交易品。音は出るが所詮観賞用に作られた代物なので、まともに使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "重い交易品だ。"
        }
      },
      name = "装飾ピアノ(荷車)"
    },
    cargo_rag_doll = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "丁寧に包まれた交易品。開封してしまうと価値が下がる為、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "特産ぬいぐるみ(荷車)"
    },
    cargo_rope = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "きつく束ねられた交易品。解れたら大変なので、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "ロープ(荷車)"
    },
    cargo_snow_man = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "雪で作られた可愛らしい交易品。そのとぼけた表情に癒しを感じ、購入していくものが多いという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "スノーマン(荷車)"
    },
    cargo_travelers_food = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "荷車に積み込むタイプの食糧。保存性が極めて高い上、味も悪くはない。しかしこの手のタイプは質より量、旅においては、しばしば詰め込んだ量の方が味を凌駕するものなのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "荷車に積み込むタイプの食物だ。"
        }
      },
      name = "旅糧(荷車)"
    },
    cargo_tuna_fish = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "個人で食すには余りにも巨大なツナ。主に交易品として取引される。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "ツナ(荷車)"
    },
    cargo_whisky = {
      description = {
        _0 = {
          footnote = "〜エウダーナに学ぶ必勝交易法〜",
          text = "貰うと嬉しい交易品。開封すると価値が大幅に落ちる為、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜",
          text = "交易品だ。"
        }
      },
      name = "銘酒セット(荷車)"
    },
    carnation = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "慎ましやかな花を咲かせる鉢植え。その控えめな感じが謙虚さの証であるとして、記念日の贈り物として使われることがある。"
        },
        _2 = {
          footnote = "〜爆弾魔『ノエル』の言葉〜",
          text = "「あたしこの花が大好きなの。だってほら、花びらが飛び散る鮮血みたいじゃない？」"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "カーネーションの花"
    },
    carpenters_tool = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "大工を行うに当たって必要な基本工具。当然ながら技術が無ければ扱うことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "大工の際に必要な道具。使用することができる。"
        }
      },
      name = "大工道具"
    },
    carrot = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "赤い角の様な形状の野菜。加熱すると仄かな甘みが出るのが特徴。生、過熱と万能な野菜だが、過熱の際の甘みが逆に苦手な者もいる為、人に出す時は注意しよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "キャロット"
    },
    casino_table = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "様々な大人の遊びが楽しめる遊技台。何でもできると謳っているが、店員は頑としてブラックジャックしかさせてくれない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜",
          text = "色々なもので遊ぶ台。使用することができる。"
        }
      },
      name = "カジノテーブル"
    },
    cat_sisters_diary = {
      description = {
        _0 = {
          footnote = "〜本の為の本・児童書編〜",
          text = "妹の秘密が隠された日記。中には口では決して言えないあんなことやそんなことが書かれているとされ、研究家たちを騒がせている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "妹猫をペットにすることができる本。読むことができる。"
        }
      },
      name = "妹の秘密の日記"
    },
    cbocchi = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "非常に硬い皮を持ったウリの仲間。その特徴から生食には向かず、火を通すのが一般的といわれている。またパンプキンなるモンスターと関連があるとしきりに主張する輩がいるが、世間には認められていないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "カボチ"
    },
    ceremony_altar = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "捧げ物をする為だけの最低限の設備が備わった簡素な祭壇。ここで祈ることにより神と交感できると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜壇＞カテゴリ〜",
          text = "簡易的な祭壇。捧げ物を捧げることができる。"
        }
      },
      name = "儀式用の祭壇"
    },
    chain_mail = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "鱗のような小さな素材片を紐で繋ぎ合せて作られた鎧。その構造から柔軟である上、強固であるという特性を持つ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "薄片を束ねて作った鎧だ。"
        }
      },
      katakana_name = "スプリントメイル",
      name = "綴り鎧"
    },
    charm = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "魔除け的な意味合いが強い小さな装身具。その飾りには様々な思いが込められているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "想いのこめられた首輪だ。"
        }
      },
      katakana_name = "チャーム",
      name = "お守り"
    },
    cheap_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "必要最低限の機能のみ備えた寝具。寝るというより目を瞑って時間を過ごす為に用いられる、とまで評されるこのベッドを使っても、余り疲れは取れないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "簡易ベッド"
    },
    cheap_chair = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "比較的安価な材質で出来た椅子。市民の殆どはこれを使っているという、ごく一般的な椅子だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "安物の椅子"
    },
    cheap_rack = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "簡素な作りをしている棚。お手頃な価格なので、一人で生活しているならばこの位で十分だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "簡素なつくりの棚だ。"
        }
      },
      name = "簡易棚"
    },
    cheap_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "芸術的意図からあえて凹凸の付けられた机。その特性上精密な作業には不向きだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "いびつな机だ。"
        }
      },
      name = "でこぼこした机"
    },
    cherry = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "赤い宝石とも呼ばれる、小さく可愛らしい果実を携える果物。その実は甘いものから酸っぱいものまで様々だが、中でもヨウィン近郊のものは、小ぶりながら非常に甘い一級品と言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "さくらんぼ"
    },
    chest = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "主にネフィアに安置されているというアイテムの保管された箱。解錠できなかった冒険者が力任せに強奪していかないように非常に重く作られている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "金品が入った非常に重い箱。開けることができる。"
        }
      },
      name = "宝箱"
    },
    chest_of_clothes = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "衣服を収めることを専門とする箪笥。通常のものより若干幅広に作られており、季節別に収納できるようになっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "衣類用の箪笥だ。"
        }
      },
      name = "衣類箪笥"
    },
    chip = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "規則性のある模様が刻み込まれた謎の小片。非常に美しく装飾品であると推定されるが、装備することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "何かの情報片だ。"
        }
      },
      name = "チップ"
    },
    chochin = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "持ち運びやすいように作られた照明器具。装飾品としても扱われる他、異国では、ガードが夜警の為に持ち歩いているという話だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "異国の簡易照明。夜間、周囲を弱く照らす。"
        }
      },
      name = "提灯"
    },
    christmas_tree = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "幾多の飾りがつけられたモミの木。取り付けられた鮮やかな装飾品によって、それはあたかも自らの力で光っているかの如く、周囲を明るく照らす。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "飾られたモミの木だ。"
        }
      },
      name = "クリスマスツリー"
    },
    claymore = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "両手で扱うことを前提とした巨大な剣。重量はあるが決してその重みに任せて敵を叩き潰すのではなく、断ち切ることを目的とする切れ味のよい武器である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "重量感ある剣だ。"
        }
      },
      katakana_name = "クレイモア",
      name = "大剣"
    },
    claymore_unique = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "飾り気のない巨大な銀の十字剣。刀身に謎の刻印がされている以外一切の装飾はなく、単純に敵を切り払うことのみに特化したその作りは、一種の畏怖さえも感じる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "非常に大きく武骨な大剣だ。"
        }
      },
      name = "《クレイモア》",
      unidentified_name = "粗野な剣"
    },
    clean_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "シーツの裾までパリッとした寝具。その清潔さは、しばしば白き癒し手になぞらえて売られるほどだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "清潔なベッド"
    },
    cloak = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "体に巻きつけるゆったりとした布生地。幾多の素材を織り込むことで布自体の強度を増している。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "背中に羽織る防具だ。"
        }
      },
      katakana_name = "クローク",
      name = "外套"
    },
    closed_pot = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "固く封じられたつぼ。中が気になるが、がっちりと封じられているので開けることはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "口の閉じたつぼ。使用することはできない。"
        }
      },
      name = "密封されたつぼ"
    },
    closet = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "何でも収まるよう段と段とに余裕を持たせた棚。普通の棚と共に、広く愛用されている家具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "収納用の棚だ。"
        }
      },
      name = "収納棚"
    },
    club = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "殴打する為に作られた簡素な武器。作成方法も使い方も非常にシンプルな為、冒険者にも愛用者が多いという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "素材を削り出して作られた棒だ。"
        }
      },
      katakana_name = "クラブ",
      name = "棍棒"
    },
    coat = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "服の中に素材片を埋め込み強化を図った防具。一見すると通常の服に見える為、洒落た冒険者が装備していることがままある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "攻撃を防ぐために作られた服だ。"
        }
      },
      katakana_name = "コート",
      name = "防護服"
    },
    coffin = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "生ある者は本来用いない寝具。少なくとも雨風はしのげるので、仕方なく使用する冒険者もいるようだ。"
        },
        _2 = {
          footnote = "〜見習い騎士『アインク』の言葉〜",
          text = "「寝具にしておくには勿体ない程とっても硬くて、入っていればどの方向からも攻撃を寄せ付けません。難点は、攻撃する時にそこから出なければいけない所でしょうか」"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "棺桶"
    },
    coldproof_blanket = {
      description = {
        _0 = {
          footnote = "〜パルミア秋冬物コレクション〜",
          text = "吹きすさぶ氷刃に対して開発された毛布。氷結における水薬の破損を完全に防ぐが、ものには限界があるので過信は禁物である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "氷結によるアイテムの破損を防ぐブランケットだ。"
        }
      },
      name = "耐冷ブランケット"
    },
    collapsed_grave = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "人の手から離れて大分経つ墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "風化した墓"
    },
    comfortable_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "手が沈みこむほど柔らかい寝具。程良く沈み込むベッドに、太陽の匂い一杯の掛け布団が合わさると、まるで自分が赤ん坊の頃に戻ったかのような奇妙な感覚に包まれるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "ふかふかのベッド"
    },
    comfortable_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "温かみのある円形のテーブル。椅子を使わずに使用したくなったり、手をかけてテーブルをひっくり返したくなったりするのは、一体どういう訳なのだろうか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "シックな机だ。"
        }
      },
      name = "落ち着くテーブル"
    },
    composite_boots = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な素材をかけ合わせてより強固な防護を得た靴。非常に硬く、歩くだけで心地よい音が辺りに響くと言う。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い靴だ。"
        }
      },
      katakana_name = "コンポジットブーツ",
      name = "合成靴"
    },
    composite_gauntlets = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な素材をかけ合わせてより強固な防護を得た篭手。主に甲冑に合わせて身につけるものとされる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い篭手だ。"
        }
      },
      katakana_name = "ガントレット",
      name = "合成篭手"
    },
    composite_girdle = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な素材をかけ合わせてより強固な防護を得た腰当。素材の長所を伸ばした結果か、通常のものより軽めに仕上がっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い腰当だ。"
        }
      },
      katakana_name = "コンポジットガードル",
      name = "合成腰当"
    },
    composite_helm = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な素材をかけ合わせてより強固な防護を得た兜。素材の持つ長所を生かし、短所を補うといったこれらのパターンは多く見られるが、重量という無二の短所を補った逸品は少ないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い兜だ。"
        }
      },
      katakana_name = "ハイヘルム",
      name = "合金兜"
    },
    composite_mail = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な素材をかけ合わせてより強固な防護を得た鎧。服の上からベストの様に着込むことができる利便性を持つ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い鎧だ。"
        }
      },
      katakana_name = "ブリガンダイン",
      name = "合成鎧"
    },
    composite_ring = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "多様な素材を混ぜ合わせ、より高みを目指した指輪。耐久性に富む為斬新な試みをした作品も多く、通常のものよりはやや値段が張るようだ。"
        },
        _2 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "様々な金属を合わせてより重みを増した指輪。一説によると夫の不倫に怒った妻が、夫を叩きのめすことのみに執着した結果生み出されたのだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い指輪だ。"
        }
      },
      katakana_name = "ハイリング",
      name = "合金指輪"
    },
    computer = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "鈍い音を響かせる奇妙な箱。開ける箇所が無いので、中に物を詰めることはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "古代の頭脳だ。"
        }
      },
      name = "コンピューター"
    },
    cooler_box = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食べ物を腐らせることなく保管できる機械仕掛けの箱。極めて便利な品物だが４種類しか入らないので、大勢でピクニックに行く時はご注意あれ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "４種の食物を腐らすことなく保持する箱。開けることができる。"
        }
      },
      name = "クーラーボックス",
      unidentified_name = "冷たい仕掛け箱"
    },
    corpse = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "そのまま口に入れるのは憚られる生物のあるがままの姿。ここからどう調理していくかが、調理人の腕の見せ所だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "死体"
    },
    counter = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "対話や会計等に用いる、仕切りを兼ねた家具。この家具越しに会話するとさながら店を開いた気分になるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "店用の机だ。"
        }
      },
      name = "カウンター"
    },
    craft_book_shelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "その道のプロが精魂込めて作り上げた本棚。一見シンプルに見えるが、普段見えない部分に匠の遊び心が隠れている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "匠の作った本用の棚だ。"
        }
      },
      name = "名工本棚"
    },
    craft_cupboard = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "その道のプロが精魂込めて作り上げた食器棚。一見シンプルに見えるが、普段見えない部分に匠の遊び心が隠れている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "匠の作った食器用の棚だ。"
        }
      },
      name = "名工食器棚"
    },
    craft_rack = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "その道のプロが精魂込めて作り上げた箪笥。一見シンプルに見えるが、普段見えない裏側に匠の遊び心が隠れている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "匠の作った箪笥だ。"
        }
      },
      name = "名工箪笥"
    },
    crim_ale = {
      description = {
        _0 = {
          footnote = "〜奥深い酒の世界〜",
          text = "ダルフィで密やかに作られる成分不明の酒。ビアと同様痺れる様な刺激はあるが、果実めいた香りが後味を綺麗に整える。尚、この酒は飲み続けていると幻覚を引き起こすとも言われるが詳細は不明。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "飲むと酔っぱらう飲み物だ。"
        }
      },
      name = "クリムエール",
      unidentified_name = "透明なポーション"
    },
    crimson_plate = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "古の金属を鱗状に繋ぎ合せた腰当。特殊な赤い薬品が塗ってあり、装備した者の所持品と肉体を守ってくれるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "出血と炎上を防ぐ腰当だ。"
        }
      },
      name = "《紅凛》",
      unidentified_name = "赤い腰当"
    },
    crossbow = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "簡単に矢を発射できるように考案された弓。熟練を要することなく誰にでも扱えるのが利点だが、逆に装填準備にかなりの力と時間がかかってしまう為、一長一短といえよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "クロスボウの矢束と共に使用する射撃武器だ。"
        }
      },
      katakana_name = "クロスボウ",
      name = "機械弓"
    },
    crossroad_sign = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "道等の方向を示す板。良く似た名前のものが存在するので、類似品に注意すること。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "未知の方向を示す板だ。"
        }
      },
      name = "道標"
    },
    crumbled_grave = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "いよいよ自分用の墓が欲しくなった墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "崩れた墓"
    },
    cupboard = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食器を入れる為に作られた棚。自由な間仕切りが付いていることで、多様な種類の食器をしまうことができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "食器を収める為の棚だ。"
        }
      },
      name = "食器棚"
    },
    curaria = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "白くて小さい花をつけることで有名なハーブ。繁殖力が他のそれに比べて高い為、自生していることも多くその点から庶民的なハーブともいえよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "全基礎能力を少し上昇させる食物だ。"
        }
      },
      name = "キュラリア"
    },
    cutlassfish = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "日の光を反射しギラギラと輝く様を舶刀「カトラス」になぞらえた魚。その名の通りとても細長く、体に鱗がないのが特徴。味は淡白である為、繊細な料理に向いていると言える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "カトラスフィッシュ"
    },
    cyber_snack = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "素材も製法も一切不明！でもおいしい！という謎の一品。口にするのは殆ど子供だが、稀に口にした大人でさえもスナック独特の、体に悪そうな味の虜になってしまうという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物だ。"
        }
      },
      name = "サイバースナック"
    },
    dagger = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "古代の氏族が発端の、片手でも簡単に扱えるよう短く軽い小剣。そのシンプルな形状は現在でも変わることなく存り続けている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "小型の剣だ。"
        }
      },
      katakana_name = "ダガー",
      name = "短剣"
    },
    dal_i_thalion = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "革で作られたしっかりとした靴。思ったより足に馴染み、長旅における唯一無二の友となるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "旅の歩みを早める靴だ。"
        }
      },
      name = "《ダル=イ=サリオン》",
      unidentified_name = "軽やかな靴"
    },
    darts_board = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "狙った位置に矢を刺して楽しむ遊技台。投擲の腕が上がったかどうか、腕試し代わりに遊んで行く冒険者もいるのだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜",
          text = "投擲で遊ぶ台。使用することができる。"
        }
      },
      name = "ダーツ"
    },
    daruma = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "縁起物とされる赤い色の玩具。異国では眼が書かれていない物が主流で、願いがかなう度にそこに黒い染料で目を書き入れるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜",
          text = "ユニークな形の人形だ。"
        }
      },
      name = "だるま"
    },
    dead_fish = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "乾燥した魚の亡骸。水につけても勿論食べることはできない無価値なものだが、子供に与えると手に持ち、さながら伝説の生き物のように動かして遊ぶという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "干からびた魚。使用することはできない。"
        }
      },
      name = "魚の死骸"
    },
    dead_tree = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "完全に枯れてしまった古木。非常に可燃性が高いので付近での火遊びはしないようにしよう。"
        },
        _2 = {
          footnote = "〜青い髪の『ヴァリウス』の言葉〜",
          text = "「色々考えられさせますね。これは確かにただの朽ちた木ですが、見識を変えれば我々にも、かの森にもなるのです。時が過ぎていく中でこの映写機が写すのは、果たしてどちらでしょうね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "枯れた樹木だ。"
        }
      },
      name = "枯れ木"
    },
    deck = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "カードを保管しておくための容れ物。貴族達の中にはコレクションに飽き足らず、これを用いた遊戯を考え出す者まで現れたという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "カードを収納できる箱。使用することができる。"
        }
      },
      name = "デッキ"
    },
    decorated_armor = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "陳列用に配置された鎧。大きく試着不可と書かれている為、装備することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "展示用の鎧。装備することはできない。"
        }
      },
      name = "飾られた鎧"
    },
    decorated_cloth = {
      description = {
        _0 = {
          footnote = "〜パルミア春夏物コレクション〜",
          text = "陳列用に配置された服。大きく試着不可と書かれている為、装備することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "展示用の服。装備することはできない。"
        }
      },
      name = "飾られた服"
    },
    decorated_gloves = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "様々な細工が散りばめられた上等な篭手。儀礼的な要素が強いが、それでも装飾によっていくらかの防護にはなる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "飾りのついた篭手だ。"
        }
      },
      katakana_name = "シニアグローブ",
      name = "細工篭手"
    },
    decorated_window = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "間仕切りが付けられた室内用窓。覗きを嫌うレイディー達がこぞって買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "間仕切りのついた窓。夜間、周囲を弱く照らす。"
        }
      },
      name = "カーテン付きの窓"
    },
    decorative_amulet = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "首元に飾る装身具。材質形状様々なものがあるが、往々にして希少な素材で作られたものが高価である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "美しい装飾がほどこされた首輪だ。"
        }
      },
      katakana_name = "ネックレス",
      name = "装飾首輪"
    },
    decorative_armor = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "丁寧に磨かれた鎧。しかし良く見るとメッキで塗装されているだけの粗悪品の様だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "立派な鎧。装備することはできない。"
        }
      },
      name = "飾り物の鎧"
    },
    decorative_ring = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "様々な飾りがとても美しい指輪。かつて、この小さな円の中にどれだけの彩を凝らすかで職人の腕が競われたことがあったという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "幾つかの装飾がされた指輪だ。"
        }
      },
      katakana_name = "デコレートリング",
      name = "装飾の指輪"
    },
    deed = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "家を購入する為の手続きとして必要な権利書。冒険者といえど、常に野宿というわけにはいかないのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで家を建てることができる権利書だ。"
        }
      },
      name = "権利書"
    },
    deed_of_dungeon = {
      description = {
        _0 = {
          footnote = "〜ダルフィ不動産・商品カタログ〜",
          text = "その地にダンジョンを作る権利が得られる証書。ダンジョン依存症となった冒険者が買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで住居としてのダンジョンを作ることができる権利書だ。"
        }
      },
      name = "ダンジョンの権利書"
    },
    deed_of_farm = {
      description = {
        _0 = {
          footnote = "〜ダルフィ不動産・商品カタログ〜",
          text = "畑を作る権利が得られる証書。農作王にキミはなる！　がこの権利書に大きく書かれた売り文句だ。"
        },
        _2 = {
          footnote = "〜ダルフィ不動産・商品カタログ〜",
          text = "畑を作る権利が得られる証書。ここで冒険を忘れてひと時の安息を得るのもいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで畑を作ることができる権利書だ。"
        }
      },
      name = "畑の権利書"
    },
    deed_of_heirship = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "形見のカバンの中身を受け取る権利を持った証書。これを読むことによって最終的な形見の受け取りが受理される。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "読むことで幾つかの遺産を受け取る権利が得られる証書だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "読むことで形見のカバンの中身を取り出すことができる権利書だ。"
        }
      },
      name = "遺産相続の権利書"
    },
    deed_of_museum = {
      description = {
        _0 = {
          footnote = "〜ダルフィ不動産・商品カタログ〜",
          text = "博物館を建てる権利が得られる証書。国から得られる給料は微々たるものだが、自分で集めた収集品を一手に公開するのはコレクター冥利に尽きるというものだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで博物館を建てることができる権利書だ。"
        }
      },
      name = "博物館の権利書"
    },
    deed_of_ranch = {
      description = {
        _0 = {
          footnote = "〜ダルフィ不動産・商品カタログ〜",
          text = "牧場を作る権利が得られる証書。あなたの新たな物語はここで始まる、がこの権利書に大きく書かれた売り文句だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで牧場を作ることができる権利書だ。"
        }
      },
      name = "牧場の権利書"
    },
    deed_of_shop = {
      description = {
        _0 = {
          footnote = "〜ダルフィ不動産・商品カタログ〜",
          text = "店を建てる権利が得られる証書。かつて、ついつい熱が入って自分の装備まで売ってしまい、そのまま店主となった冒険者がいたとかいないとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで店を建てることができる権利書だ。"
        }
      },
      name = "店の権利書"
    },
    deed_of_storage_house = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "倉庫を建てる権利が得られる証書。手持ちが一杯になり始めたら借りてみるといい。月々の契約料もお忘れなく。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことで倉庫を建てることができる権利書だ。"
        }
      },
      name = "倉庫の権利書"
    },
    deer_head = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "仕留めた獣の頭部に特殊な加工処理を施し調度品としたもの。飾るだけには飽き足らず、自ら狩ったものを加工することで所有欲を満たす貴族もいるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "獣を加工した家具だ。"
        }
      },
      name = "鹿の剥製"
    },
    diablo = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "「悪魔」と言う名を冠した畏れ多き剣。その黒い刃は斬られた者の精神ばかりか、時の流れさえ乱すのだとされている。"
        },
        _2 = {
          footnote = "〜ザナンの紅血『ロイター』の言葉〜",
          text = "「その武器の事は聞いている。災いを抱く黒き竜から生れし剣で、切り裂く刃は時間さえ断ち切るとか。それが真実かどうか知らないが、本当なら是非ともお目にかかりたいものだ。俺の力に値する武器かもしれんしな」"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "時を止める長剣だ。"
        }
      },
      name = "《ディアボロス》",
      unidentified_name = "漆黒の剣"
    },
    dining_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食事をする為に用いるテーブル。ほどほどの広さがあり、皿が有る程度乗っても重なり合う心配はないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "食事を取る為に作られた机だ。"
        }
      },
      name = "ダイニングテーブル"
    },
    disc = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "音楽が収められた円盤。使用することで封入された特定の音楽を奏でるが、残念ながら今日において使用法以外の全ての技術は忘れ去られてしまった。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "音楽のデータが刻まれた円盤。使用することができる。"
        }
      },
      name = "ディスク"
    },
    disguise_set = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "一瞬の早着替えで他人になり済まし、難を逃れることができる道具。たとえ時間が無い場合でも、使用した際に勢いよく白い霧が吹き出し変装する時間を与えてくれるので、安心して使うことができる。"
        },
        _2 = {
          footnote = "〜盗賊ギルドマスター『シン』の言葉〜",
          text = "「初めて盗みをやった時、俺はまだ10にもなっていなかった。その時は生きる為に必死なだけだったが、今でもあの時と同じくらい大胆なつもりさ。ただ、ちょっと知恵はついたがね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "モンスター以外の敵対状況をリセットする道具。使用することができる。"
        }
      },
      name = "変装セット"
    },
    dish = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "料理を載せる為に用いる平坦な食器。ピンからキリまであり、日常的に広く使われる物から、馬が買えてしまうような驚くべき価値のものも存在するという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "料理等を載せる平たい器だ。"
        }
      },
      name = "皿"
    },
    disorderly_book = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "読了後、片づけられなかった本。殆どが大衆雑誌なので、特に読むべき情報はないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "散乱した本。使用することはできない。"
        }
      },
      name = "散らかった本"
    },
    double_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "２人用のやや幅広な寝具。想定人数は２人だが詰めれば４人までいけるので、困窮にあえぐ冒険者の一団が金額を折半して皆でこのベッドに寝ることもあるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "ダブルベッド"
    },
    downstairs = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "地下へようこそ！この優れた道具は、一瞬にして地下空間に繋がる道を作ってしまうのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "下る為の石段。潜ることができる。"
        }
      },
      name = "降り階段"
    },
    dragon_slayer = {
      description = {
        main = {
          footnote = "",
          text = "開発用"
        }
      },
      name = "《ドラゴンころし》",
      unidentified_name = "両刃の大剣"
    },
    dress = {
      description = {
        _0 = {
          footnote = "〜パルミア秋冬物コレクション〜",
          text = "最新モデルの美しい織物。非常にデリケートに出来ているので、試着することすらできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "目に鮮やかな衣服。装備することはできない。"
        }
      },
      name = "ドレス"
    },
    dresser = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "世間一般に用いられる鏡台。基本的に装飾の多さで価値が決まる家具なので、機能的にはこれでも申し分ないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "その身を映す鏡。使用することができる。"
        }
      },
      name = "鏡台"
    },
    earth_crystal = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "大地の力を封じ込めたとされる橙色の結晶。光に透かすと、内部にたくさん走ったヒビに反射してとてもきれいだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "橙色をした鉱石だ。"
        }
      },
      name = "大地の結晶"
    },
    eastern_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "異国から伝わりし地面に直接布を敷く寝具。布越しとはいえ堅い地面と背中合わせなので、寝心地はそれほど良くないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "簡易的な寝具。使用することができる。"
        }
      },
      name = "布団"
    },
    eastern_lamp = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "照明を安置する為の石造りの構造物。これが一台あるだけで周囲が厳かな雰囲気に包まれるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "異国の重い照明。常に周囲を照らす。"
        }
      },
      name = "灯篭"
    },
    eastern_partition = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "部屋の仕切りとして用いられる家具。お洒落な雰囲気を家に醸し出すことができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "空間用の仕切りだ。"
        }
      },
      name = "間仕切り"
    },
    eastern_window = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "異国情緒あふれる丸型の窓。取り付ければ何となく外国を訪れている気分にさせるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "円形をした窓。夜間、周囲を弱く照らす。"
        }
      },
      name = "東洋の窓"
    },
    edible_wild_plant = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "野に生えている野草と呼ばれる野菜の一種。その素朴な味は自然を愛する者にとって、とてつもない贅沢な味と言えるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "山菜"
    },
    egg = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "生命の源が詰まった楕円状の物体。当然ながら栄養素の塊である。ノースティリスの卵は腐らないので、あなたは今すぐこれを割り成長の糧にしてもよいし、手元に置いて我が家のインテリアの一部として飾ってもよい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "卵"
    },
    elegant_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "ご婦人方の憧れである雰囲気あるテーブル。ただのテーブルなのに気品に満ちあふれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "貴族用の机だ。"
        }
      },
      name = "上品なテーブル"
    },
    elemental_staff = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "三種の宝石が飾り付けられた黒い杖。宝石それぞれが元素の象徴とされ、それは扱う者の魔法力を飛躍的に増大させるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "元素の神から下賜される杖だ。"
        }
      },
      name = "《エレメンタルスタッフ》",
      unidentified_name = "元素の杖"
    },
    empty_basket = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "中に何も入っていないバスケット。主に屋外で食事を取る時に入れ物代わりに用いる物で、その殆どが使い捨てだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "中身の入っていない編みかごだ。"
        }
      },
      name = "空のバスケット"
    },
    empty_bottle = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "何かが入っていた、或いは入ることを待ちわびている空の瓶。このままでは何の役にも立たないが、非常用の水分として井戸などから水を汲むことができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "水を汲むことができる瓶だ。"
        }
      },
      name = "空き瓶",
      unidentified_name = "空き瓶"
    },
    empty_bowl = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "中に何も入っていない空の鉢。食器にしてみたり、植物を入れて飾って見たり、使い道は人それぞれだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "中身の入っていない器だ。"
        }
      },
      name = "空っぽの鉢"
    },
    energy_cell = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "高エネルギー体を特殊な技術で銃弾へと加工したもの。使用するには専用の銃器が必要だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "銃と共に使用する武器だ。"
        }
      },
      katakana_name = "エネルギーセル",
      name = "光子弾"
    },
    engagement_amulet = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "婚礼の儀において、伴侶となる者へ送られる愛のこめられた首輪。当然ながらこの首輪は伴侶の所有物となるので、無理やり取り上げようものなら激しい怒りを買うこととなろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "上げた人との友好度が上がる首輪。帰ってくることはない。"
        }
      },
      katakana_name = "ウェディングネックレス",
      name = "結婚首輪"
    },
    engagement_ring = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "婚礼の儀において、伴侶となる者へ送られる愛のこめられた指輪。当然ながらこの指輪は伴侶の所有物となるので、無理やり取り上げようものなら激しい怒りを買うこととなろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "上げた人との友好度が上がる指輪。帰ってくることはない。"
        }
      },
      katakana_name = "エンゲージリング",
      name = "結婚指輪"
    },
    ether_dagger = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "未知なる鉱物を用いて作られた短剣。非常に軽く、そこから繰り出される素早い剣閃は、まるで棚引く紐を振り回しているようにも見えるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "雷の力を秘めた短剣だ。"
        }
      },
      name = "《エーテルダガー》",
      unidentified_name = "風をまとった短剣"
    },
    fairy_hat = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "妖精達が身につけるという非常に軽い帽子。か弱き存在と自負する故か、その帽子には外界の変異から身を守る能力が備わっているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "妖精向けの帽子だ。"
        }
      },
      katakana_name = "フェアリーハット",
      name = "フェアリーハット"
    },
    fancy_lamp = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "かつて世紀の天才が作ったという照明器具。その斬新なつくりは、今でも貴族達の間で人気の一つである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "高名な芸術家によって作られた簡易照明。夜間、周囲を明るく照らす。"
        }
      },
      name = "奇抜なランプ"
    },
    feather = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "コウモリの羽を模した装具。背中の攻撃を防ぐことができるが、あくまでも外見を彩る為に作られている。尚、微小ながら宙に浮くといった効果も持つ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "背中に付ける羽飾りだ。"
        }
      },
      katakana_name = "フェザー",
      name = "羽"
    },
    feather_hat = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "鳥類の羽飾りがついたお洒落な帽子。吟遊詩人が良く身につけているが、それは彼らが自らの歌声を鳥のそれになぞらえているからだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "羽のついた帽子だ。"
        }
      },
      katakana_name = "ハット",
      name = "羽帽子"
    },
    festival_wreath = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "祝い事の為に特別に作られた飾り。各々が思い思いの花で編み上げているので、その形は多様に富んでいる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜",
          text = "特別な日の為に作られた冠だ。"
        }
      },
      name = "聖夜祭の花冠"
    },
    figurine = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "犠牲者の生き写しとも思える程、精巧に作られた像。その姿は今にも動き出しそうなほどに生気を孕んでいる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "モンスターの姿を模った彫像だ。"
        }
      },
      name = "はく製"
    },
    figurine_of_sword = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "実際の武器と見紛う程の調度品。大地に刺さった剣をイメージして造られたものだが、過去これを強引に武器として扱った勇士がいたとかいないとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "剣の模造品だ。"
        }
      },
      name = "フィギア『伝説の剣』"
    },
    figurine_of_warrior = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "精巧に作られた戦士を模した可動型人形。値は張るものの、様々な動きに対応できる為、子供達の憧れの的だという。"
        },
        _2 = {
          footnote = "〜街の子供のセスの言葉〜",
          text = "「フハハハハ！スゴいぞー！カッコイイぞー！」"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "狂戦士の模造品だ。"
        }
      },
      name = "フィギア『狂戦士』"
    },
    fire_wood = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "燃料とするべく一定の高さに整えられ乾燥処理を施された木材。非常によく燃える為、日常生活において一定の価値は持ち得ているが、日用品故、高価なものではないと言える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "かまどにくべる為に切られた木片だ。"
        }
      },
      name = "薪"
    },
    fireplace = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "室内を暖める為に用いる暖房器具。炉の中でパチパチと音を立てて燃え盛る炎は、心底冷えた体をゆっくり溶かしてくれるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "部屋を暖める家具だ。"
        }
      },
      name = "暖炉"
    },
    fireproof_blanket = {
      description = {
        _0 = {
          footnote = "〜パルミア春夏物コレクション〜",
          text = "迫りくる火炎に対して開発された毛布。燃焼状態におけるアイテムの炭化を完全に防ぐが、ものには限界があるので過信は禁物である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "燃焼によるアイテムの消滅を防ぐブランケットだ。"
        }
      },
      name = "耐火ブランケット"
    },
    fireproof_liquid = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "浸したものに耐炎の保護膜を塗布する水薬。あくまでも物品にしか効果がないので、飲んだところで、あなたの内臓はアツアツの物を食べた時に生ずる火傷に何ら抵抗を示さないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "混ぜた物を炎から守るポーションだ。"
        }
      },
      name = "耐熱コーティング液"
    },
    fish_a = {
      name = ""
    },
    fish_b = {
      name = ""
    },
    fishing_pole = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "魚を釣る為に必要な道具。休日のポート・カプールの波止場には大物を釣り上げることを夢見て、幾人もの釣り人、もとい観光客がその手に握りしめ、孤軍奮闘しているという。"
        },
        _2 = {
          footnote = "〜釣り自慢のフィッシャーの言葉〜",
          text = "「魚を釣るには餌もそうだが何よりこいつが重要だ。後は簡単、竿を振ってじっと待つだけ。そうそう、当然ながらスキルを持っていなければただの待ちぼうけだからな」"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "釣りの際に必要な道具。使用することができる。"
        }
      },
      name = "釣竿"
    },
    five_horned_helm = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "前方に突き出た角が特徴の黒々と光った兜。一本の角だけ異常に長いのは、考案元の生物の特徴をそのまま真似たからだと言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "攻撃的な性能を持った兜だ。"
        }
      },
      name = "《五本角の兜》",
      unidentified_name = "角の生えた兜"
    },
    flag = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "風を受けその身をはためかせる布。色や模様が多様であり、各街それぞれに特徴が違うので旅先の思い出として、観光客に人気の商品の一つである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "布で作られた装飾品だ。"
        }
      },
      name = "旗"
    },
    flatfish = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "名の通り平坦で四角い形状をした魚。過去パルミアにおいて紙の不足した時代に、これを代用したという話があるが全くの嘘である。その長い尾をペンとして用いたという話に至っては言うまでもない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "フラットフィッシュ"
    },
    flower_arch = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "花で飾られた弓形の建造物。潜り抜ける際に若干の気恥ずかしさを感じるのは一体何故だろうか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "花が飾られた半円状の建造物だ。"
        }
      },
      name = "フラワーアーチ"
    },
    flowerbed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "小さな花達を守る為、簡易な塀が取り付けられている花壇だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜壇＞カテゴリ〜",
          text = "間仕切りのついた花壇だ。"
        }
      },
      name = "フェンス付き花壇"
    },
    flying_scroll = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "所持品１つの重量を軽くすることができる貴重な巻物。普段なかなか目にしない理由は、この巻物がさながら渡り鳥の様に空を飛んでいるからだ、という説がある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "バックパックの中のアイテム１つの重量を軽くする巻物だ。"
        }
      },
      name = "羽の生えた巻物"
    },
    food_maker = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "焼く、蒸す、煮る、全てを万能にこなす、優れた調理器具。非常に大きく重量もあるので購入に尻込みしてしまうが、その分実力は折り紙つきである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為の優れた家具。使用することができる。"
        }
      },
      name = "調理機"
    },
    food_processor = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "鋭い刃で食品を破砕する優れた調理器具。かつてパルミアにおいて非常に高価なこの器具を売る為に、少々わざとらしい寸劇を交える２人組の商人がいたらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為の優れた家具。使用することができる。"
        }
      },
      name = "フードプロセッサー"
    },
    fortune_cookie = {
      description = {
        _0 = {
          footnote = "〜袋の裏に書かれた端書〜",
          text = "あなたもわたしもフォーチュン！フォーチュン！　そっと一口食べたなら、きっと幸せ届きます。あーっと全部食べたなら、神のお告げがあなたの元へ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。食べた後に占いを聞くことができる。"
        }
      },
      name = "フォーチュンクッキー"
    },
    fountain = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "辺りに清浄な音とひんやりとした空間を作り出す避暑設備。聞こえはいいが、結局のところノースティリスの水が循環している訳で、お世辞にも清浄といえるものではないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜設備＞カテゴリ〜",
          text = "水を使用する設備。飲むことができる。"
        }
      },
      name = "噴水"
    },
    foxtail_grass = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "特定の動物の興味を引き付けて離さない鉢植え。適当な場所に置いておくといつの間にか猫だかりができる、という話だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "猫じゃらし"
    },
    freezer = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食材を半永久的に保管することができる叡智の結晶。しかしながら、この家具にはある秘密が存在する。なんと、何台所持していても扉の先は同じ空間にしか繋がらないのだ！"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "１０種の食物を腐らすことなく保持する箱。開けることができる。"
        }
      },
      name = "冷蔵庫"
    },
    fried_potato = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "特定の野菜を油で揚げた若者に大人気のスナック。現在この製法は一部の業者が独占して握っている為市場に出回らないが、業者も何故か企業拡大を目指さない為、経済的には奇妙な均衡が保たれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物だ。"
        }
      },
      name = "フライドポテト"
    },
    frisias_tail = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "巨大な猫の尻尾の彫像、と見紛う程の杖。人では振るえない程の重さだが、使いこなす者が現れた時この武器は使用者に比類なき魔力を授けるだろう。それと少しばかりの気まぐれを。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "強大な魔力を秘めた非常に重い杖だ。"
        }
      },
      name = "《フリージアの尻尾》",
      unidentified_name = "猫の尻尾"
    },
    fruit_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによって果物が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "果物の木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "果物の種"
    },
    frying_pan_for_testing = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "より複雑な調理に用いられるフライパン。どんなに様々な具材を入れても一応完成にこぎつけるのは、一重にこの調理器具のお陰と言ってもよいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "複雑な作業用の調理器具。使用することができる。"
        }
      },
      name = "テスト用フライパン"
    },
    fur_carpet = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "仕留めた猛獣の皮をなめして調度品としたもの。丸々一頭贅沢に使ったその佇まいは、そこに未だ野性が残っていると思わせるほどだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "獣を加工した家具だ。"
        }
      },
      name = "毛皮の敷物"
    },
    furnace = {
      description = {
        _0 = {
          footnote = "〜より良い業物を目指して〜",
          text = "流動した金属が注ぎ込まれた炉。それらの金属は非常に赤赤しく燃え盛り、周囲を明るく照らしている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "赤熱した金属の入った炉。常に周囲を明るく照らす。"
        }
      },
      name = "溶解炉"
    },
    furnance = {
      description = {
        _0 = {
          footnote = "〜より良い業物を目指して〜",
          text = "金属を溶かす為の炉。内部は常に赤熱した木材で温められている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "金属を暖める建造物だ。"
        }
      },
      name = "溶鉱炉"
    },
    gaia_hammer = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "堂々たる風格を持った巨大で重い槌。その槌を奮う姿は、さながら大地の神が顕現しているかのようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "大地の神から下賜される槌だ。"
        }
      },
      name = "《大地の大槌》",
      unidentified_name = "巨大な槌"
    },
    garbage = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "枯れた草が一纏めに丸まったもの。非常に硬いので牧草代わりに使うことはできないが、子供に与えると一心不乱に蹴飛ばし続けて遊ぶのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "乾燥した草の束だ。"
        }
      },
      name = "クズ"
    },
    garoks_hammer = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "どんなガラクタだろうが、たちまち一点物に作り変えるという名工ガロクの槌。ただし、職人の気難しい気質がそのまま槌に宿っている為、こちらの希望は聞き入れてくれないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "武器防具を☆化することができる槌。使用することができる。"
        }
      },
      name = "ガロクの槌",
      unidentified_name = "名工の槌"
    },
    gazania = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "目も覚めるような鮮やかな黄色の花を咲かせる鉢植え。まるでブローチと見紛う程の大きな花に成長するのもこの鉢植えの特徴だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "ガザニアの花"
    },
    gem_cutter = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "宝石加工を行うに当たって必要な基本ツール。当然ながら技術が無ければ扱うことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "宝石加工の際に必要な道具。使用することができる。"
        }
      },
      name = "宝石加工ツール"
    },
    gem_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによって鉱石が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "宝石の木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "宝石の種"
    },
    gem_stone_of_mani = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "機械仕掛けの神がもたらした奇跡の宝玉。物質を違う物へと変貌させてしまう力を持つという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "アイテムを再構築する宝玉。使用することができる。"
        }
      },
      name = "マニの再構築の宝玉",
      unidentified_name = "怪しい宝石"
    },
    gene_machine = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "透明な円柱形をした奇妙な機械。その正体は生物から遺伝子情報を取り出し、２つを掛け合わせて新たな生物を作り出すことができるという、何とも常軌を逸する悪魔の機械なのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "２体のペットを１体にする機械。使用することができる。"
        }
      },
      name = "遺伝子複合機",
      unidentified_name = "見たこともない機械"
    },
    giant_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "大の字に寝てもなお余りある寝具。急なお客が来た際に、皆纏めて寝かしつける時に便利である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "巨大なベッド"
    },
    giant_cactus = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "愛嬌のある形をした植物。夜、人々が寝静まった頃、この植物はそっと鉢から抜けだし街の外を自由に駆け回っている、という作り話が近年パルミアで人々の笑いを誘っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "巨大サボテン"
    },
    giant_foliage_plant = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "天井に届きそうな程背の高い鉢植え。どの茎も皆一身に太陽の方へと伸びている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "巨大な観葉植物"
    },
    giants_shackle = {
      description = {
        _0 = {
          footnote = "〜囚人達が選ぶ、人気商品ベスト５０〜",
          text = "金属でできた巨大で頑強な枷。押しても引いてもびくともしないように見えるが、どうやら繋ぎ目が少し緩んでいるようにも見える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "巨人を繋ぎとめている枷。開けることができる。"
        }
      },
      name = "巨人の足枷",
      unidentified_name = "足枷"
    },
    gift = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "自らの気持ちを代わりに伝える時に用いる贈答品。無論、使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜その他＞カテゴリ〜",
          text = "人に渡すと友好度が上がるアイテムだ。"
        }
      },
      name = "おみやげ"
    },
    girdle = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "行動を阻害しないようにしつつ、下半身を守る為考案された防具。寒い季節になると軽い素材のこれを身につける婦人もいるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "腰を守る為の防具だ。"
        }
      },
      katakana_name = "ガードル",
      name = "腰当"
    },
    girls_diary = {
      description = {
        _0 = {
          footnote = "〜本の為の本・児童書編〜",
          text = "お嬢様がしたためたとされる日記。中には彼女の煌びやかな生活内容と、幾らかの可愛らしい趣味が事細かに書かれているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "お嬢様をペットにすることができる本。読むことができる。"
        }
      },
      name = "お嬢様の日記"
    },
    globefish = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "茶褐色をした魚。浅い海底に生息し、息を潜め獲物を待つという。その名の由来は全体の形状が手に装着するグローブに似ていた為、と言われている。"
        },
        _2 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "自分の身に危険が迫ると体を膨らませて敵を威嚇する魚。非常に美味しいのだが、肝に致死性の毒が含まれている為調理に危険を伴う。不幸にも毒にあたったとしても、なに、３日もすれば大丈夫だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "グローブフィッシュ"
    },
    gloves = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "防寒具的な意味合いも持つ防具。それだけでなく、武器の滑り止めとしての効果も少なからず持つという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "掌にぴったり装着する防具だ。"
        }
      },
      katakana_name = "グローブ",
      name = "手袋"
    },
    gloves_of_vesda = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "火炎竜を素材に用いたと言われる篭手。噂に違わず常に炎に包まれているが、着用者は燃えるどころか、熱ささえ感じないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "貫通能力に長けた篭手だ。"
        }
      },
      name = "《火炎竜ヴェスダの篭手》",
      unidentified_name = "燃える篭手"
    },
    gold_bar = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "決して錆びることのない輝ける鉱物。非常に加工しやすく、また独特の明るい色は古来から富と力の象徴として権力者に好まれている。その神秘性からしばしば研究の対象となることもあるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "黄金色の輝く鉱石だ。"
        }
      },
      name = "金塊"
    },
    gold_piece = {
      description = {
        _0 = {
          footnote = "〜世界のコイン・ティリス編〜",
          text = "世界で広く流通している通貨。昨今において物々交換に代わる方法として確立されたが、弊害として財が一か所に集中しやすい為、主に旅先で盗人に狙われやすく富豪達は更に価値のある貨幣の発行を国に求めている。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜",
          text = "大陸で公に使用されている金貨だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜",
          text = "世界共通の通貨だ。"
        }
      },
      name = "金貨"
    },
    golden_pedestal = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "黄金の円柱に草花をあしらった煌びやかな芸術品。細やかな彫刻もさることながら、その素材故、夜になると周囲の光を浴びて尚一層輝くという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "キャンドル用の台座。夜間周囲を明るく照らす。"
        }
      },
      name = "金の飾台"
    },
    gorgeous_candlestick = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "装飾品という面に重きを置いた燭台。台座にもふんだんに贅沢な加工がなされており、キャンドルが不要な程光り輝いている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "美しい加工の燭台。夜間、周囲を明るく照らす。"
        }
      },
      name = "絢爛な燭台"
    },
    goulds_piano = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "孤高の天才作曲家の愛用していたピアノ。既存の曲を独自に解釈した彼の作風をこのピアノは潜在的に受け継いでおり、演奏する際それが音色となって現れるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "聴衆を酔わす演奏用の道具。使用することができる。"
        }
      },
      name = "《グールドのピアノ》",
      unidentified_name = "何の変哲もないピアノ"
    },
    grand_piano = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "非常に重い鍵盤楽器。かつてこのピアノを背負って旅を続けた、一人の演奏家がいたという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "巨大でとても重い楽器。使用することができる。"
        }
      },
      name = "グランドピアノ"
    },
    grape = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "連なった実をつける紺色の果物。一粒は子供の口に入るほど小さいが、一度食べれば特有の甘みを含んだ香りが口の中一杯に広がり、忽ちこの果実の虜となるであろう。酒を造る際にも使われることがあるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "ブドウ"
    },
    grave_ornamented_with_flowers = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "花に埋め尽くされた美しい墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "花で飾られた墓"
    },
    green_pea = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "小さな粒状の野菜。可食の種である為栄養価は抜群。主にスープ等に用いられることが多く、その鮮やかな緑色は非常に食欲をそそる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "グリーンピース"
    },
    green_plant = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "目の疲れを取ってくれるという鉢植え。それが対外的による物なのか体内摂取によるものなのかは、売っている人間にしか知る由はない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "目に優しい植物"
    },
    grenade = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "投擲用に作られた小型の爆弾。弓なりに着弾した後、大規模な範囲で爆散する為影響は広範囲に与えられるが、同時に敵味方構わず威力を奮うので扱いには注意が必要だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "着弾すると周囲に爆風を起こす投擲用武器だ。"
        }
      },
      katakana_name = "グレネード",
      name = "手榴弾"
    },
    guava = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "南国から伝わったとされる桃色の果肉が目に鮮やかな果物。非常に甘酸っぱく食欲を誘う味だが、匂いが独特である為好む者を選ぶという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "グアバ"
    },
    guillotine = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "かつて処刑用に存在した世にも恐ろしき刑具。余りにシンプルな構造なそれは犠牲者の首を落とす為だけに作られている。今は使われていないようだが決して油断する勿れ。刃は常にあなたの頭上で鈍く光っている。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜家具？＞カテゴリ〜",
          text = "見た目にも恐ろしい家具。触らぬ方がよいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜刑具＞カテゴリ〜",
          text = "しようすることができる。"
        }
      },
      name = "ギロチン"
    },
    halberd = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "これ一本で斬る、突く、叩くといった多様な戦い方ができる槍。古代、人と人との戦いが絶えなかった頃、この武器は使い方同様、多様な人種によって使用されていたという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "複数の使い方ができる槍だ。"
        }
      },
      katakana_name = "ハルバード",
      name = "鉾槍"
    },
    hammer = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "鍛冶用から戦闘用に加工された大型の槌。大きく振り上げた先から叩きつける一撃は、どんな敵も叩きつぶすという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "重量感ある槌だ。"
        }
      },
      katakana_name = "ハンマー",
      name = "大槌"
    },
    hand_axe = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "片手で扱えるよう軽く作られている斧。武器というより薪を割る等日常的な側面が色濃く残る作りをしているが、その軽さを生かし棍棒の様に使える万能さも持っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "小型の斧だ。"
        }
      },
      katakana_name = "ハンドアクス",
      name = "手斧"
    },
    handful_of_snow = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "空から舞い降りる白い粒をかき集め、ひと塊にしたもの。この物質はとても冷ややかで、投げると即座に水に変質するが、所持している限りは決して変容しないという非常に稀有な性質を持つ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "沢山集めると雪だるまを作ることができる物体だ。"
        }
      },
      name = "雪"
    },
    happy_apple = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "仄かに金色に輝く珍しいリンゴ。中にはたっぷりの密と幸運が含まれているとされ、過去この奇跡の果物を求め人々は大陸をさまよい歩いたという。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "幸せが詰め込まれたとされる、奇跡のリンゴだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "運勢が大きく上昇する食物だ。"
        }
      },
      name = "幸運のリンゴ",
      unidentified_name = "不思議なリンゴ"
    },
    happy_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "神の落とし物とも言われる、非常に上質なベッド。その優しい肌触りは寝る者の心を豊かにするという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "非常に優れた寝具。使用することができる。"
        }
      },
      name = "幸せのベッド"
    },
    harmonica = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "軽い音で旋律を奏でる特殊な楽器。小さな体から発せられる楽しげな音は、聞いている方まで楽しくさせるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "演奏用の道具。使用することができる。"
        }
      },
      name = "ハーモニカ"
    },
    harp = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "両手で持ち弦を弾いて音を出す弦楽器。持ち運びには適さないが、そのゆったりとした音は聴衆を優雅な気分にさせることだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "演奏用の道具。使用することができる。"
        }
      },
      name = "ハープ"
    },
    healthy_leaf = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "古来、肉体向上に利くとされた様々な野草の中の一種。民間療法の延長上で食される野菜の為、速効性など無く寧ろ効能さえ怪しい。味は滅法苦いが、稀にそれがたまらないという珍しい者もいる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "薬草"
    },
    heart = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "２つの相容れない感情に苦悩する心を、特殊な素材を用いて表した芸術作品。互いに絡み合った素材達は、さながら本物の心臓の様に微動するのだという。"
        }
      },
      name = "こころ"
    },
    heavy_boots = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "沢山の素材片を張り付けた靴。当然通常より重くなっているが、その分防護は硬くなっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "重い靴だ。"
        }
      },
      katakana_name = "ヘビーブーツ",
      name = "重靴"
    },
    heavy_helm = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "通常のものより厚めに作られた兜。防御力は確かに上がっているが、その分重量を犠牲にしている為身につける際には注意が必要だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "重量がある兜だ。"
        }
      },
      katakana_name = "ヘビーヘルム",
      name = "重兜"
    },
    heir_trunk = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "古ぼけたカバン。その中には志半ばで大陸から去っていった者達の残した品々が収められている。受け取るには然るべき手続きを踏まなければならない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜",
          text = "過去のキャラの残した遺品を受け取る為のカバン。開けることができる。"
        }
      },
      name = "形見のカバン"
    },
    helm = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "頭部を守る為に作られた防具。帽子より防護する範囲が広くなったが当然重量は増している。長時間使用していて肩凝りになった、などという笑い話もあるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "頭部を守る為の防具だ。"
        }
      },
      katakana_name = "ヘルム",
      name = "兜"
    },
    herb_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによってハーブが収穫できる種。種故に食べることができるが、所詮は種なので未来の可能性を投げうってまで得られる満腹度は手に入らないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "ハーブの木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "ハーブの種"
    },
    hero_cheese = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "食べると生命力がみなぎるとされる、香しいチーズ。古の時代より、勇猛果敢な英雄達が好んで食べていたとされる。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "食べると生命力がみなぎるとされる、香しいチーズだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "生命力が上昇する食物だ。"
        }
      },
      name = "英雄チーズ",
      unidentified_name = "不思議なチーズ"
    },
    high_grade_dresser = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "お高い感じがする鏡台。女性達の憧れる家具の一つである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "その身を映す高価な鏡。使用することができる。"
        }
      },
      name = "高級ミラー"
    },
    hiryu_to = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "竜を撃退する為に作られた特殊な刀剣。その刀身は鮮血に濡れているかの如く怪しく光り、電撃を生じる程の鋭い一撃で、日夜竜を屠っているのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "竜に絶大な効果を持つ長剣だ。"
        }
      },
      name = "《飛竜刀》",
      unidentified_name = "赤い装飾の刀"
    },
    holy_lance = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "一片の曇りも無い聖なる槍。一度敵を突けば、あなたはそこに癒しの女神の力の片鱗を見ることとなるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "癒しの女神から下賜される槍だ。"
        }
      },
      name = "《ホーリーランス》",
      unidentified_name = "聖なる槍"
    },
    holy_well = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "世界に一か所のみ存在するという、聖なる水を湛えた井戸。決して汚すことなかれ、もし軽い気持ちで水薬を投げようものならあなたはきっと後悔するであろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜設備＞カテゴリ〜",
          text = "聖なる水を湛えた井戸。飲むことができる。"
        }
      },
      name = "聖なる井戸"
    },
    horn = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "高らかな音を鳴らす角笛。基本的に単音しか出せないが、その雄々しい音色は人々の心を十分に揺さぶるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "演奏用の道具。使用することができる。"
        }
      },
      name = "ホーン"
    },
    house_board = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "様々な図面が詳細に書かれた板。所有する建築物で使用することで、無駄な筋力を使うことなく家の配置替えをすることができる優れものだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "部屋の内装を変更できる板。使用することができる。"
        }
      },
      name = "ハウスボード"
    },
    imo = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "茎の地下部分を食する野菜。さつまいもよりやや小ぶりだが、こちらは熱しても甘くならず、専ら日常の主食と扱われる。生食以外ならばありとあらゆる料理法に対応した万能な野菜だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "イーモ"
    },
    inner_tube = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "泳げない者が主に使用する浮力を増す為の用具。ポート・カプールにおいて街の子供がしばしば使用しているのが見受けられる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "救命用の道具だ。"
        }
      },
      name = "浮き輪"
    },
    iron_maiden = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "かつて拷問用に存在した世にも恐ろしき刑具。前面が左右に開く構造で、その内部には血に飢えた鉄針が中心へ向かって突き出ている。話によれば動き出すものもあるらしく、興味本位で触らない方がいいだろう。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜家具？＞カテゴリ〜",
          text = "見た目にも恐ろしい家具。触らぬ方がよいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜刑具＞カテゴリ〜",
          text = "しようすることができる。"
        }
      },
      name = "アイアンメイデン"
    },
    jerky = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "生肉が痛まぬよう塩漬けにし、天日で干すことにより携帯性と日持ちを増したもの。申し訳程度の料理ではあるが、意外とクリムエールと合うらしく、屈強な男達がしばしば酒場で齧っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物だ。"
        }
      },
      name = "干し肉"
    },
    junk = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "不用品をかき集め、うず高く積んだとても重い物体。本来持ち運ぶようなものではないが、どうしても持ち運ばなければならない事情がある時は、廃品の一部にならないように細心の注意を払おう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "特に使い道はない。"
        }
      },
      name = "廃品"
    },
    junk_stone = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "希少価値がまるでない石くれ。そこらへんにいくらでも転がっているが、こういうものを集めている子供も多いようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "とるに足らない小石だ。"
        }
      },
      name = "クズ石"
    },
    jures_body_pillow = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "癒しの女神が描かれた優しい抱き心地の枕。長い棒状のそれを抱くことで信者のみならず、使った者全てを女神自らが眠りの淵へ誘ってくれるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "癒しの女神が描かれた枕。使用することができる。"
        }
      },
      name = "ジュアの抱き枕"
    },
    jures_gem_stone_of_holy_rain = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "癒しの女神がもたらした奇跡の宝玉。周囲に生命力を振りまく力を持つという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "周囲の味方のHPが回復する宝玉。使用することができる。"
        }
      },
      name = "ジュアの聖なる雨の宝玉",
      unidentified_name = "神々しい宝石"
    },
    kagami_mochi = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "祝いの品々で飾られた特別な餅。神の祝福を受けたありがたい餅だが、気にすることなく食すことができる。しかし、神といえど餅の詰まりはどうすることもできない。食べる時は身の周りに十分気をつけよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。のどに詰まることがある。"
        }
      },
      name = "鏡もち"
    },
    katana = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "異国の戦闘集団が好んで用いたとされる長剣。独特の反りがあり、それぞれに独特の銘と刀工の魂が込められているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "異国から来た細身の剣だ。"
        }
      },
      katakana_name = "カタナ",
      name = "刀"
    },
    kill_kill_piano = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "楽器とは名ばかりの投擲武器。巨大な金塊と見紛うべきそれは、かつて幾多の演奏者を屠ってきたのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "暗殺用の重いピアノだ。"
        }
      },
      name = "《キルキルピアノ》",
      unidentified_name = "頑丈なピアノ"
    },
    king_drawer = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "国王御用達の誉れ高い箪笥。機能性を損なう程に鮮やかな装飾がなされている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "王様御用達の箪笥だ。"
        }
      },
      name = "王様箪笥"
    },
    kings_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "国王御用達の誉れ高い寝具。柔らかな眠り心地はいうまでも無く、様々な贅を凝らして作られたこのベッドは、家具を愛する者にとって最大の憧れである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "王様御用達の優れたベッド。使用することができる。"
        }
      },
      name = "王様ベッド"
    },
    kitchen = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食材の下拵えに適した調理台。我慢しきれずこの場で料理を作ってしまうせっかちな人もいるのだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為にも使える家具。使用することができる。"
        }
      },
      name = "調理台"
    },
    kitchen_knife = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "食材を捌く為に用いられる小型の短刀。本来の用途は家庭用だが刃はしっかり研がれている為、戦闘に使うこともできるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "主に調理に用いられる短剣だ。"
        }
      },
      katakana_name = "包丁",
      name = "包丁"
    },
    kitchen_oven = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "コンロが備え付けられた調理台。一台で２つの事ができる為、朝が忙しい御婦人方に専らの人気だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為にも使える家具。使用することができる。"
        }
      },
      name = "コンロ付き調理台"
    },
    kite_shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "大きな長方形をした盾。体を覆う程の大きさを誇る為、敵を遮蔽する為の簡易壁ともなるがその分弊害も多く、扱うには熟練を要するという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "長い盾だ。"
        }
      },
      katakana_name = "タワーシールド",
      name = "長盾"
    },
    kitty_bank = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "使用する度一定の金額を入れ、保管しておくことができる箱。使う度に少しずつ重くなっていくのは、きっと貯める幸せによるところなのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "指定された額ごとに貯金できる箱。使用することができる。"
        }
      },
      name = "貯金箱"
    },
    kiwi = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "常夏の国からやってきたさわやかな酸味を感じさせる果物。動物の毛を思われる外皮に対し果肉は鮮やかな緑色をしており、見る者の興味を誘う。身が柔らかいので生食に適しているだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "キウイ"
    },
    knight_helm = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "騎士用に作られた格調高い兜。使う者に合わせ、趣向を凝らした彫金と飾りが付けられているが、単なる儀礼用ではなく、一定の防護も備わっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "騎士用の兜だ。"
        }
      },
      katakana_name = "バーガネット",
      name = "騎士兜"
    },
    knight_shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "騎士用に作られた格調高い盾。使う者に合わせ、趣向を凝らした彫金と飾りが付けられているが、単なる儀礼用ではなく、一定の防護も備わっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "騎士用の盾だ。"
        }
      },
      katakana_name = "カイトシールド",
      name = "騎士盾"
    },
    kotatsu = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "寒い季節に使用される暖房家具。潜り込むと気分は洞窟探検者、そんなことを言いながらそのまま中で眠りこける子供が後を絶たないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "寒い季節用の机。潜ることができる。"
        }
      },
      name = "こたつ"
    },
    kumiromi_scythe = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "農業を営む者でこのお伽噺を知らぬ者はいないだろう。かつて日照り続きで作物が取れなかった頃、どこからともなくそれは現れ、やがて周辺が緑に覆われたという話を。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "収穫の神から下賜される大鎌だ。"
        }
      },
      name = "《クミロミサイズ》",
      unidentified_name = "収穫の鎌"
    },
    kumiromis_gem_stone_of_rejuvenation = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "収穫の神がもたらした奇跡の宝玉。局所的な豊穣を与える力を持つという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "農作物の育成を促進する宝玉。使用することができる。"
        }
      },
      name = "クミロミの活性化の宝玉",
      unidentified_name = "神々しい宝石"
    },
    lantern = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "淡い光を灯す手持ち用の照明器具。手に持つだけで気分は大探検家だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "携帯しやすい簡易照明。夜間周囲をやや明るく照らす。"
        }
      },
      name = "ランタン"
    },
    large_bookshelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "ありとあらゆる種類の書物が入りそうな本棚。話によれば、去る歴史研究家が飽和した本を整理する為に理想的な家具を注文したのが発端だという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "大型の本棚だ。"
        }
      },
      name = "おっきな本棚"
    },
    large_bouquet = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "切り花を一つにまとめた雑貨。しばしば気持ちのこもった贈り物として用いられる。"
        },
        _2 = {
          footnote = "〜女たらしの『ラファエロ』の言葉〜",
          text = "「俺ほどの美男子になると、女の方から寄ってくるもんだが、それでも自分からアプローチしたい時は、大抵こいつを使う。女ってもんは物に弱いからな、俺の最も愛する女性もそう言ってたよ」"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "束ねられた生花だ。"
        }
      },
      name = "大きな花束"
    },
    large_foliage_plant = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "立派に育った鉢植え。すくすく育つこの種の植物を、繁栄の証と考えて贈り物にする地方もあるそうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "大きい観葉植物"
    },
    large_shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な素材をかけ合わせてより強固な防護を得た盾。やや重いという欠点はあるが、それに有り余る効果を発揮してくれるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "固い盾だ。"
        }
      },
      katakana_name = "コンポジットシールド",
      name = "合成盾"
    },
    laser_gun = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な弾丸を装填することで、発射孔から質量のある光線を発射する銃器。距離が延びるごとに威力が衰える他の射撃武器とは違い、殆ど威力が衰えない優れものだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "弾と共に使用する射撃武器。距離による減衰は殆どない。"
        }
      },
      katakana_name = "レーザーガン",
      name = "光子銃"
    },
    leash = {
      description = {
        _0 = {
          footnote = "〜巻かれる為の長いもの〜",
          text = "使用することで対象を縛る紐。その場にいてほしい時等、寂しがり屋のあなたにお勧めだが、誰かれ構わず縛っていると怒られてしまうかもしれないぞ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "敵意のない者を縛って遠くに行かないようにする道具。"
        }
      },
      name = "紐"
    },
    leccho = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "レタスに非常によく似た野菜。やや葉に歯ごたえがあり、生よりも火を通す料理に向いている。その点を逆手にとり、焼いた肉をこの葉に巻いて食べるスタイルも近年確立されている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "レッチョ"
    },
    lemon = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "刺激的な味を秘めた紡錘形の果実。その味は筆舌に筆舌に尽くし難い程酸っぱく、大凡の果実のように食後の口直しとして直接食べることは止めておいた方がよいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "レモン"
    },
    lettuce = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "まるで束ねた葉っぱの様な野菜。生食はやや苦みを生じるものもあるが、専らサラダなどに用いられるのがポピュラーな使われ方。火を通す調理法もあるがそちらはあまり浸透していないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "レタス"
    },
    license_of_the_void_explorer = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "すくつを探索することができる許可証。そこには数多の財宝と幾千もの亡骸が眠っているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜証書＞カテゴリ〜",
          text = "読むことですくつに入ることが許される権利書だ。"
        }
      },
      name = "すくつ探索許可証",
      unidentified_name = "謎の紙切れ"
    },
    light_cloak = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "鎧の上から羽織る薄い布生地。幾多の素材を織り込むことで布自体の強度を増している。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "軽い外套だ。"
        }
      },
      katakana_name = "マント",
      name = "軽外套"
    },
    light_gloves = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "肌にぴったりくっつくように作られた手袋。非常に軽く、付けていることを忘れてしまうほどだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "薄めの手袋だ。"
        }
      },
      katakana_name = "ライトグローブ",
      name = "軽手袋"
    },
    light_mail = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特定の部位にのみ金属を張り付けた鎧。軽い為に素早く、かつ柔軟に動くことができるが頑強さは失われている。厚鎧とどちらを取るかは冒険者の好みと言ったところだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "軽い鎧だ。"
        }
      },
      katakana_name = "ライトアーマ",
      name = "軽鎧"
    },
    lightsabre = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "燦然と光り輝く刀身を持つ異様な長剣。製法は全くの不明だが、聞くところによると異世界の騎士が一人前になる際に、自らの力を示す為一人で作り上げるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "光り輝く刀剣だ。"
        }
      },
      katakana_name = "ライトセーバー",
      name = "ライトセーバー"
    },
    little_ball = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "特別な存在を捕らえる為に作られた、怪しく光る機械仕掛けの玉。内部に快適な空間を作り出そうと、相当な機構的に無茶をしている為、投擲に失敗するだけで壊れて無くなってしまう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "リトルシスターを捕獲できる玉。投げることができる。"
        }
      },
      name = "リトル捕獲玉",
      unidentified_name = "機械仕掛けの球"
    },
    little_sisters_diary = {
      description = {
        _0 = {
          footnote = "〜本の為の本・児童書編〜",
          text = "妹が書いた日記。中には日々感じたことや、最近のお気に入り、美味しかった食べ物等について２日飛ばしで書かれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "妹をペットにすることができる本。読むことができる。"
        }
      },
      name = "妹の日記"
    },
    lockpick = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "鍵を開ける際に必須ともいうべき道具。時々壊れてしまうのが玉に疵だが、腕が良ければどんな宝箱だって開けることができるだろう。開ける鍵は有っても閉める鍵なんて、この世界には無いのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "鍵開けの際に必要な道具。壊れることがある。"
        }
      },
      name = "ロックピック"
    },
    long_bow = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "射程を延ばす為に身の丈を越えるほどの大きさをもった弓。通常でも十分の射程があるが、角度をつけることで超長距離の射程から敵に一撃を加えることができるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "矢束と共に使用する射撃武器。距離によって威力が増減する。"
        }
      },
      katakana_name = "ロングボウ",
      name = "長弓"
    },
    long_pillar = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "天へ真っすぐ伸びた、雄々しく、とても重い柱だ。微動だにしないその姿は、大地の神を思い起こさせる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "長くて太い柱。それはとても重い。"
        }
      },
      name = "長い柱"
    },
    long_staff = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "ある程度の長さを持った棒。特に刃も付いていないので殺傷性は低いが、その軽さから振り回したり、魔力を込める媒体として扱われることが多い。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "細長い棒だ。"
        }
      },
      katakana_name = "ロッド",
      name = "長棒"
    },
    long_sword = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "長い刀身を携えた、斬ることを広く目的とした剣。その多種多様さは今も尚進化を続けているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "細い刀身の剣だ。"
        }
      },
      katakana_name = "ロングソード",
      name = "長剣"
    },
    lot_of_accessories = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "綺麗に装飾品を陳列した小棚。見易いように二段になっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "装飾品が陳列された小棚だ。"
        }
      },
      name = "色とりどりの装飾品"
    },
    lot_of_alcohols = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "両手に余るほどの沢山の酒。飲みきれないので使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃物＞カテゴリ〜",
          text = "手に余るほどの傷んだ酒。使用することはできない。"
        }
      },
      name = "飲みきれないほどの酒"
    },
    lot_of_books = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "読了後、床に丁寧に重ねられた本。殆どが専門的な本なので、特に読むべき情報はないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "重ねられた本。使用することはできない。"
        }
      },
      name = "本の山"
    },
    lot_of_empty_bottles = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "大小様々な中身の入っていないビン。水分を保持するにはいささか小さすぎるが、子供の目を引くには十分だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "一か所に集められた欠けた空き瓶。使用することはできない。"
        }
      },
      name = "たくさんの空のビン"
    },
    lot_of_goods = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "山ほどの品が整然と収納された棚。選びやすいよう同じ種類に纏められている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "雑貨が陳列された小棚だ。"
        }
      },
      name = "たくさんの雑貨"
    },
    love_potion = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "名前だけで何やらときめきを感じさせる魅惑の水薬。デリカシーのない者は直接手渡そうとして手痛い平手を食らうが、そういう趣味のある人はご自由に。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "人の友好度を上げるポーション。食物に混ぜることができる。"
        }
      },
      name = "媚薬",
      unidentified_name = "透明なポーション"
    },
    lucky_dagger = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "古来から幸運の証であるミカを削り出して作られた短剣。一説によれば幸運の女神が魚を捌く際、誤って地上に落としたものだと言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "幸運の女神から下賜される短剣だ。"
        }
      },
      name = "《ラッキーダガー》",
      unidentified_name = "細い短剣"
    },
    lulwys_gem_stone_of_god_speed = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "風の女神がもたらした奇跡の宝玉。時の風を感じ取れる力を持つという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "一時的に速度を上昇させる宝玉。使用することができる。"
        }
      },
      name = "ルルウィの神速の宝玉",
      unidentified_name = "神々しい宝石"
    },
    lute = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "掻き鳴らすことで音を発す弦楽器。卵を縦半分に切ったような特異な形状は、内部に音を反響させ、音色に深みを与えることに一役買っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "演奏用の道具。使用することができる。"
        }
      },
      name = "リュート"
    },
    luxury_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "質の高い素材を余すところなく使った格調高い寝具。その滑らかな感触はこれが美術品であるかのように錯覚させる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "高級ベッド"
    },
    luxury_cabinet = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "非常に触り心地の良い、格調高い戸棚。どことなく大人の雰囲気を醸し出している。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "高価な戸棚だ。"
        }
      },
      name = "高級キャビネット"
    },
    luxury_drawer = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "しっとりとした面持ちの格調ある箪笥。人は誰しもこの箪笥の中に隠し財産をしまっておくのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "良い素材で作られた箪笥だ。"
        }
      },
      name = "高級箪笥"
    },
    luxury_sofa = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "非常に肌触りのよい毛皮を用いた、見るからに高そうな長椅子。座り心地は抜群だが些かデリケートな家具なので、手入れには非常に神経を使うだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "高級ソファー"
    },
    machine = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "チカチカ光る奇妙な物体。用途は不明だが部屋の装飾品になるとして、稀に富豪が買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "不定期な明滅と定期的な異音がする。"
        }
      },
      name = "電子機械"
    },
    machine_gun = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "連続発射する為に作られた銃身の長い銃器。大きさや重量から多少人を選ぶが、それでも弓とは違い格段に操作しやすいと言える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "弾と共に使用する射撃武器。距離による減衰は殆どない。"
        }
      },
      katakana_name = "マシンガン",
      name = "機関銃"
    },
    magic_fruit = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "食べると頭に知識の泉が湧くとされる果実。さる高名な魔法使いはこの果実を恒久的に手に入れられるよう、自らの知識を全て費やして研究したが、結局繁殖させるには至らなかったという。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "食べると頭に知識の泉が湧くとされる果実だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "マナが上昇する食物だ。"
        }
      },
      name = "マジックフルーツ",
      unidentified_name = "見たこともない果物"
    },
    magic_hat = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "魔道士が身につけていそうな三角形の帽子。特に得られる効果はないが、被ることで何となく賢くなった気分にはさせてくれる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "魔法使いのための帽子だ。"
        }
      },
      katakana_name = "マジックハット",
      name = "魔法帽"
    },
    magical_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによって杖が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "魔法の木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "魔法の木の種"
    },
    mana_crystal = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "魔力を封じ込めたとされる赤色の結晶。鉱物自体も純粋な魔力と同様に透き通っている。緊急時には魔道士がこれを砕いてその身に宿したいう話もあるそうだ。"
        },
        _2 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "魔術を操る力を封じ込めたとされる赤色の結晶。他の結晶とは違い人工的に作られていて、かの光り輝く異世界の剣はこの結晶を削り出して力の源にしているという噂もある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "赤色をした鉱石だ。"
        }
      },
      name = "魔力の結晶"
    },
    manboo = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "圧倒する存在感を持った魚。長らく口にされることはなかったが「食べないより食べて埋れ」を身上とする或る料理人が意を決して食したが、毒はなく割と繊細な味をしていることが近年わかった。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "マンボー"
    },
    map = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "大陸全土が描かれた地図。冒険者達もそうでない者も、これを読むことでまだ見ぬ彼の地へ思いをはせるのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "大陸の描かれた地図。使用することはできない。"
        }
      },
      name = "地図"
    },
    mareilon = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "刺激的な香りを漂わせることで有名なハーブ。希少な為広く使用はされないが、他の香辛料にも劣らぬその香りは高級料理のアクセントとして使われることもあるほどだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "魔力と意思の能力値を上昇させる食物だ。"
        }
      },
      name = "マレイロン"
    },
    masters_delivery_chest = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "指定された品を納入する為の特別な箱。何でもかんでも投棄されないよう、投入口に少し工夫がなされているらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "指定された物品を収める箱。開けることができる。"
        }
      },
      name = "主の納入箱",
      unidentified_name = "納入箱"
    },
    material_box = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "開けると素材が飛び出す黒い箱。多様な品が一気に飛び出すが、どうやってこの箱におさまっているのかは誰一人知らないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "マテリアルの入った箱。開けることができる。"
        }
      },
      name = "素材箱"
    },
    material_kit = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "物質の素材を全く違う特定の素材に叩き上げることができる槌。この奇跡の品は雪原にひっそりと住む兄弟の職人達による作品であり、かつ使用道具とされている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "指定された素材に作り直す槌だ。"
        }
      },
      name = "素材槌"
    },
    mauser_c96_custom = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "弾を込める作業を機械化することに成功した拳銃を改良したもの。悠久の時を経、残念ながら改良元は全て失われてしまったが、この銃だけは未だ健在である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "見えない者さえ打ちぬく拳銃だ。"
        }
      },
      name = "《マウザーC96カスタム》",
      unidentified_name = "錆びた銃"
    },
    melon = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "水分を多く含む楕円状の野菜。水分や触感を楽しむ生食もいいが、煮こんだ際の程良い口どけは忘れ難いものがある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "ウリ"
    },
    menu_board = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "品書が書かれた板。お店のオススメなる料理が書かれているが、それがどこの街のものかは定かではない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "メニューが書かれた板だ。"
        }
      },
      name = "メニューボード"
    },
    messy_cloth = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "地上に散らばった衣服。洗濯前の脱ぎ散らかしなのか、洗濯後の整頓前なのか、どちらであるかは定かではない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "散乱した服。使用することはできない。"
        }
      },
      name = "散らばった衣類"
    },
    microwave_oven = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "収納したものに強力な熱を加えて破壊するという驚異の箱。現在は壊れているのか使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "壊れている調理器具。使用することはできない。"
        }
      },
      name = "レンジ"
    },
    mine = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "使用することで地面に埋まり、完全に見えなくなる兵器。何も知らずにその場所を踏みつけたら最後、跡形も無く消し飛ぶという。そう、それはたとえあなたが踏んだとしても…。"
        },
        main = {
          footnote = "〜鑑定報告書：＜爆弾＞カテゴリ〜",
          text = "踏んだ者を爆砕する爆弾だ。使用することができる。"
        }
      },
      name = "地雷"
    },
    mini_snow_man = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "身近に雪を感じたいという意見から生み出された小型の雪だるま。その愛らしい表情は小さくなっても変わることなく世界を見つめ続けている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "小さな雪だるまだ。"
        }
      },
      name = "ミニ雪だるま"
    },
    miniature_tree = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "小型のクリスマスツリー。祭りを祝いたいが樹木を家に置くスペースが無い、といった事情にお答えした一般家庭用のツリーだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "小さなモミの木だ。"
        }
      },
      name = "ミニチュアツリー"
    },
    mochi = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "異国から伝わりし白い悪魔。香ばしい匂いと柔らかい触感で人を手招きするが、食べたが最後、奴は喉元で急に歩みを止め、突然食べた者の行動と意識を奪うのだ！　もしそうなった時は近くの人に助けてもらおう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。のどに詰まることがある。"
        }
      },
      name = "もち"
    },
    modern_chair = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "誰もが一瞬心奪われるという椅子。触り心地もしっとりとしていて、まさに理想の椅子といえよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "美しい加工の椅子。使用することができる。"
        }
      },
      name = "お洒落な椅子"
    },
    modern_lamp_a = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "小洒落た装飾がなされた街灯。夜になると自らの光で淡く輝き、辺りを華やかに演出する。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "備え付けられた灯。夜間、周囲を明るく照らす。"
        }
      },
      name = "モダンな街灯"
    },
    modern_lamp_b = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "雪のお陰でお洒落に磨きがかかった街灯。雪降る夜、長身の紳士が優しく照らす光は、恋する二人に火を灯すという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "備え付けられた灯。夜間、周囲を明るく照らす。"
        }
      },
      name = "雪をかぶったモダンな街灯"
    },
    modern_rack = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "世間一般に広く流通している棚。期待以上の事には使えないが、必要最低限の事はこなす、無難な家具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "一般的な棚だ。"
        }
      },
      name = "普通の棚"
    },
    modern_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "洒落た雰囲気が漂う、今風のテーブル。現在の人気は一色に染め上げたシンプルなタイプ、らしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "今風の食卓だ。"
        }
      },
      name = "モダンテーブル"
    },
    molotov = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "明らかに対象を火炎で燃やす意図を持つ危険な水薬。投げることで指定した範囲に火柱を立てることができるが、危険な火遊びは保護者同伴で、水を確保した上でしよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "炎の壁を発生させる液体だ。"
        }
      },
      name = "火炎瓶"
    },
    money_tree = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "南国気分を味わえる鉢植え。お金が無い時はこの鉢植えを買って、是非とも南国へ行った気分に浸ろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "パキラ"
    },
    monster_ball = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "投げることで弱った敵を捕獲する機械仕掛けの玉。詳しい製法は不明だが、遺伝子学の隆盛がこの道具の進化に大いに関わっていると考えられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "モンスターを捕獲できる玉。投げることができる。"
        }
      },
      name = "モンスターボール"
    },
    monster_heart = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "今もなお鼓動し続ける謎の心臓。所持しているだけで敵の心をも自分の物にすると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "所持するだけでモンスターの支配成功率が上昇する道具だ。"
        }
      },
      name = "モンスターハート",
      unidentified_name = "動いている心臓"
    },
    moon_gate = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "何やら危険な感じのする門。怪しく揺らめく光の中から、時折異形の姿や悲鳴が聞こえることがあるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "使用することでランダムなショウルームを訪れるゲートだ。"
        }
      },
      name = "ムーンゲート"
    },
    moonfish = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "まるで錐のような尖った口が特徴の生命力あふれる魚。ムーンフィッシュの名は、釣り上げた際に必死に抵抗する様が三日月を力ずくで捕らえるように見えた事から名づけられた。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "ムーンフィッシュ"
    },
    morgia = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "野性味溢れる香りを漂わせることで有名なハーブ。食欲減退に効果があるとされ、軽病の際には薬膳料理として食されることもあるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "筋力と耐久の能力値を上昇させる食物だ。"
        }
      },
      name = "モージア"
    },
    mournblade = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "邪を祓う為に更に強大な邪を用いる、という考えから生み出された黒の剣。これには兄弟ともいうべく剣が存在し、それぞれを両手に握れば世界ですら破壊し得る程の力を得るのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "ストームブリンガーという兄弟剣が存在するといわれる長剣だ。"
        }
      },
      name = "《モーンブレイド》",
      unidentified_name = "黒き混沌の剣"
    },
    music_ticket = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "いくつかの楽器が描かれた謎のチケット。そこには演奏家の夢と聴衆の感謝が込められている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "特に効果の無い紙だ。"
        }
      },
      name = "音楽チケット",
      unidentified_name = "何かのチケット"
    },
    mysterious_map = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "謎めいた雰囲気を持つ地図。意味深であるだけで、特に目立った効果は持っていないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "雰囲気ある地図。使用することはできない。"
        }
      },
      name = "意味深な地図"
    },
    narrow_dining_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "主婦達の期待に答え小型化を実現した食卓。フルコースを食べるのでない限り、この位の大きさで十分なのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "食事を取る為に作られた狭い机だ。"
        }
      },
      name = "狭い食卓"
    },
    neat_bar_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "酒場に設置される為に作られた立派な机。より収納性を増しながらも、大きさは据え置きを保っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "沢山入る戸棚だ。"
        }
      },
      name = "高収納バーテーブル"
    },
    neat_rack = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "埃一つない清潔な棚。数年間はこの状態が続くと評判の為、無精な客が良く買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "小ざっぱりとした棚だ。"
        }
      },
      name = "小奇麗な棚"
    },
    neat_shelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "書物も収納できるように作られた棚。収納に購入者のセンスが光る、自由度の高い家具である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "本立てのついた棚だ。"
        }
      },
      name = "本たてつきの棚"
    },
    neck_guard = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "首を守る為に作られた装身具。装着するというより装備するといった表現が近く、やや武骨な作りとなっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "身を守る為の首輪だ。"
        }
      },
      katakana_name = "ネックガード",
      name = "首当て"
    },
    nerine = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "育てるのに少しコツがいる鉢植え。別名花の宝石ともいわれるこの鉢植えは、まるで飴細工のような綺麗な色の花を咲かせるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "ネリネの花"
    },
    new_years_decoration = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "祝い事の為に特別に作られた飾り。異国の神が降り立つ為の目印であると考えられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜",
          text = "新年に向けて作られた厳かな飾りだ。"
        }
      },
      name = "正月飾り"
    },
    new_years_gift = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "年に一度、懇意にしている相手にこれを贈る国があるという。貰った時は感謝の言葉を述べてから勢いよく開けよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜",
          text = "中に様々なものが詰まった袋。開けることができる。"
        }
      },
      name = "お年玉"
    },
    nice_window = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "くつろげる空間を演出する窓。窓枠から差し込む暖かな光は、一時の安らぎをあなたに提供するだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "外から光を取りこむ家具。夜間、周囲を弱く照らす。"
        }
      },
      name = "アットホームな窓"
    },
    nuclear_bomb = {
      description = {
        _0 = {
          footnote = "〜説明書の最後のページに書かれた文字〜",
          text = "「それ自体が悪なのではない、使ったものが悪なのだ」"
        },
        main = {
          footnote = "〜鑑定報告書：＜爆弾＞カテゴリ〜",
          text = "一定時間後広範囲に壊滅的な破壊を加える爆弾だ。"
        }
      },
      name = "原子爆弾『Cat's Cradle』",
      unidentified_name = "とても危険な爆弾"
    },
    old_bookshelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "収まった書物さえ曰くありげに感じる程古くなった本棚。独特の傷み具合が古美術好きにはたまらなくいいのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "古めかしい本用の棚だ。"
        }
      },
      name = "古い本棚"
    },
    old_grave = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "そこに歴史を感じる墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "古めかしい墓"
    },
    old_shelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "どことなく懐かしい雰囲気を感じる棚。その肌触りは幼少の頃、確かに触れた木の温もりに似ている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "埃のたまった棚だ。"
        }
      },
      name = "古い棚"
    },
    open_pot = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "口の開いたつぼ。非常に壊れやすいので、中に何か入れるといった使い方はできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "口の開いたつぼ。使用することはできない。"
        }
      },
      name = "開いているつぼ"
    },
    ore_piece = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "僅かに鉱物が含まれる岩の塊。含有量が非常に少ないので金銭的価値はないが、これを赤熱させたものを料理や浴場で用いる等、一応それなりに使用法があるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "殆ど岩でできている鉱物だ。"
        }
      },
      name = "鉱石の欠片"
    },
    oven = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "食品を蒸し焼きにする調理器具。内部に食材を入れて調理する為、何より調理人の感覚がものをいう器具だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為の家具。使用することができる。"
        }
      },
      name = "オーブン"
    },
    pachisuro_machine = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "小さな金属球を用いる遊技台。一人でも少しの時間で遊べるが、ついつい熱が入りすぎて気づいたら夜だった、ということもあるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜",
          text = "小さい玉で遊ぶ台。使用することができる。"
        }
      },
      name = "パチスロマシーン"
    },
    painting_of_landscape = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "高名な画家が描いたとされる風景画。どこか懐かしい雰囲気を思い起こさせるこの絵に、人は誰しも郷里を重ねるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "風景の絵が書いてある。"
        }
      },
      name = "絵画《風景》"
    },
    painting_of_madam = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "高名な画家が描いたとされる人物画。憂いを帯びたその表情は、見る者の心を揺り動かす何かを持っているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "女性の絵が書いてある。"
        }
      },
      name = "絵画《マダム》"
    },
    painting_of_sunflower = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "高名な画家が描いたとされる静物画。キャンバス一杯に描かれた幾輪ものひまわりが、見る者の目と心を引き付けて離さないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "植物の絵が書いてある。"
        }
      },
      name = "絵画《ひまわり》"
    },
    palmia_pride = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "青緑色の宝石を携えた小さくかわいらしい指輪。秘められた力によって、所有者の気品を高めるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "運勢の上がる指輪だ。"
        }
      },
      name = "《パルミア・プライド》",
      unidentified_name = "アクアマリンの指輪"
    },
    pan_flute = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "幾つかの管を重ねた管楽器。音程が安定しにくく、これを扱う演奏家は絶えず調律する必要があるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "演奏用の道具。使用することができる。"
        }
      },
      name = "パンフルート"
    },
    panty = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "乙女の為に専用の職人が織り上げたという「武器」。何故下着が武器となるのか、それは食らってみれば自ずと理解できるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "女性の着用していた下着だ。"
        }
      },
      katakana_name = "パンツ",
      name = "ギャルのパンティー"
    },
    partition = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "折りたたむことができる、雰囲気ある間仕切り。かつて異国の若い僧侶がこれの一つに封じ込まれた虎を倒そうとしたことがあるとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "和風の間仕切りだ。"
        }
      },
      name = "パーティション"
    },
    pedestal = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "一つ上の世界を見た気になる、ちょっとした段差。何かを主張したい時はここに立って話すといいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜壇＞カテゴリ〜",
          text = "うず高く盛り上がった台だ。"
        }
      },
      name = "台座"
    },
    pentagram = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "古の文字が刻まれた特殊な円陣。現在では形骸化しており、専ら部屋を飾るお洒落として用いられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "地面に描かれた円陣だ。"
        }
      },
      name = "魔法陣"
    },
    peridot = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "中心部に鮮やかな緑色をした宝石をあしらった装飾品。特徴的な卵形にカットされたそれは、夜においてもなお光り輝き、類まれなる生命力の象徴であるという人もいる。"
        },
        _2 = {
          footnote = "〜妄想少女『リアナ』の言葉〜",
          text = "「まぁ、なんて可愛らしい形なのかしら。丸くて緑色でその中に仄かに赤色が入ってて、一面透明なキャンバスの様な彼にぴったりだわ。きっとこの首飾りをあの人がみたら…いやぁん！」"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "宝石のついた首輪だ。"
        }
      },
      katakana_name = "ペリドット",
      name = "ペリドット"
    },
    pick = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "掘削用の工具。しかし、特になくても掘ることはできる。ティリスの民は屈強なのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "掘削用の道具。使用することはできない。"
        }
      },
      name = "つるはし"
    },
    pillar = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "天井を支える目的に特化した柱。その独特な形状により通常の柱よりずっと重い重量を支えることができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "重い柱だ。"
        }
      },
      name = "扇形の柱"
    },
    pillar_ornamented_with_flowers = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "天頂に花があしらわれた立派な柱。これは古代の建築様式を復元したものであるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "花の乗った柱だ。"
        }
      },
      name = "花で飾られた柱"
    },
    pillar_ornamented_with_plants = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "天頂に植物があしらわれた立派な柱。これは古代の建築様式を復元したものであるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "植物の乗った柱だ。"
        }
      },
      name = "植物で飾られた柱"
    },
    pistol = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "重量感ある小型の銃器。誰にでも扱えるよう設計されているが、銃身の短さ故に射程はそれほど長くないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "弾と共に使用する射撃武器。距離によって威力が減衰する。"
        }
      },
      katakana_name = "リボルバー",
      name = "拳銃"
    },
    plain_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "所々ガタが来ている寝具。横になるだけでギシギシうるさいので、神経質な人は寝ることができないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "粗末なベッド"
    },
    plank_of_carneades = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "倫理と生命という重りを載せて、秤の様に揺れ動くといわれる板。単なるみすぼらしい板にしか見えないが、所持者が窮地に陥った時、究極の選択をさせる為眼前に現れるという。"
        }
      },
      name = "カルネアデスの板"
    },
    plate_gauntlets = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "何より防護に重点を置いて作られた武骨な小手。やや重いがそれでも尚余りある性能を持っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "非常に重い篭手だ。"
        }
      },
      katakana_name = "ヘビーガントレット",
      name = "重層篭手"
    },
    plate_girdle = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "何層も重ねることで防護を上げた腰当。重量が増した上、重なった部位と部位とがぶつかり騒音をもたらすという弊害もある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "幾つも連なった腰当だ。"
        }
      },
      katakana_name = "ヘビーガードル",
      name = "重層腰当"
    },
    plate_mail = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "鎖帷子の上に甲冑を重ねた見るからに重そうな鎧。防御力は絶大なものがあるが、代償として相当な重量は覚悟した方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "非常に重い鎧だ。"
        }
      },
      katakana_name = "プレートメイル",
      name = "重層鎧"
    },
    platinum_coin = {
      description = {
        _0 = {
          footnote = "〜世界のコイン・ティリス編〜",
          text = "特殊な時に使用される白金の硬貨。貨幣として使用することはできないがまた逆もしかり。主な使用用途は、自分の感謝の気持ちを代わりに表す時等。この使用法は広く認知されており、かなりの枚数が流通している。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜",
          text = "綺麗に輝く特殊な硬貨だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜",
          text = "スキルをトレイナーに鍛えてもらう時等に用いる硬貨だ。"
        }
      },
      name = "プラチナ硬貨"
    },
    playback_disc = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "映像が収められた円盤。使用することで過去の記録を映像として呼び起こすことができるが、残念ながら今日において使用法以外の全ての技術は忘れ去られてしまった。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "映像のデータが刻まれた円盤。使用することができる。"
        }
      },
      name = "ムービーディスク"
    },
    poison = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "ピラミッドに生息すると言われるダイオウサソリの尻尾から抽出した毒を汚水で薄めた水薬。服用すれば当然毒に侵されるが、腐った魚のようなこの匂いでは誰も好き好んでは飲まないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "毒状態を引き起こすポーション。食物に混ぜることができる。"
        }
      },
      name = "毒薬"
    },
    pop_corn = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "とある野菜を独自の製法で造り変えた、若者に大人気のスナック。現在この製法は一部の業者が独占している為市場に出回らないが、土産として買っていく客が多いので業者はそれで満足らしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物だ。"
        }
      },
      name = "ポップコーン"
    },
    pope_robe = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "より高位のものが身につける為に織られた法衣。多少重くはなったがそれでも鎧よりは軽い防具だ。様々な刺繍や特殊な織り方で整えられた結果、法衣より堅固なものとなっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "法王のために作られた服だ。"
        }
      },
      katakana_name = "ローブ",
      name = "法王衣"
    },
    portable_cooking_tool = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "使用するだけで一通りの料理ができる小型の調理セット。とは言え利点はその軽さだけなので、プロを目指すならばもっと値の張る調理器具を買うことをお勧めする。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "簡易的な調理器具。使用することができる。"
        }
      },
      name = "携帯調理道具"
    },
    pot = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "中に材料を放りこんで、使用するだけで料理が完成するという画期的な調理器具。ただし、やはりと言うべきか単に放りこんでいるだけなので、複雑な料理は作りにくいようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "簡易的な調理器具。使用することができる。"
        }
      },
      name = "鍋"
    },
    pot_for_testing = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "より複雑な調理に用いられるナベ。色々な物をいっぺんに詰め込み、ヘラで掻きまわして暫く煮込めば料理の完成である。最早ナベと名を借りた再構築装置なのかもしれない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "複雑な作業用の調理器具。使用することができる。"
        }
      },
      name = "テスト用ナベ"
    },
    potion_of_blindness = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "身がとても辛いことで有名な火蟹のエキスを余す所なく用いた水薬。飲めば忽ち汗が吹き出し目に入り、戦闘どころではなくなってしまう。その発汗作用により痩せる効果があると勘違いされ、しばしば売れるらしい。"
        },
        _2 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "パンプキン達のエキスを抽出し、透明薬を作り出す研究中に生まれた失敗作。飲むことで透明化することを目的としていたが、モンスターのエキスは真っ先に目に反応し、自分以外を認識できなくさせてしまったのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "盲目状態を引き起こすポーションだ。"
        }
      },
      name = "盲目のポーション"
    },
    potion_of_confusion = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むと頭に激痛を引き起こす水薬。頭痛は一過性のものだが、平衡感覚や読解力、会話能力の著しい低下を誘発させる。また酩酊時の症状と似ている為、誤飲した場合泥酔者と間違われるので取り扱いには注意しよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "混乱状態を引き起こすポーションだ。"
        }
      },
      name = "混乱のポーション"
    },
    potion_of_cure_corruption = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "生活している以上必然的に罹る、エーテル病を唯一治せる奇跡の水薬。たとえ目が増えていようが、手から毒が滴ろうがたちどころに治療できるが、貴重な品故常に鑑定だけは心がけておきたい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "エーテル病を治すことができる貴重なポーションだ。"
        }
      },
      name = "エーテル抗体のポーション"
    },
    potion_of_cure_critical_wound = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "静謐な山から湧きだした水にコブラのエキスと癒し手の祈りの言葉を込めた水薬。実際そこそこの回復をするが、この効果がエキスによるものか祈りによるものかは知る由はない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "致命傷治癒のポーション"
    },
    potion_of_cure_major_wound = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "万病に効くと呼ばれるありとあらゆる薬草を一か所にまとめ、それを無理矢理煮詰め上げたいかにもそれらしい水薬。味の方は強烈に苦く、何やら効果を感じさせるが実際の効果はそれほどでもない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "重傷治癒のポーション"
    },
    potion_of_cure_minor_wound = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "ゴブリンシャーマンの持つ杖から魔力を抽出して生成された水薬。元々がゴブリンの持つ杖なので、効力的にもたかが知れている。冒険者の中には渇きを凌ぐ為だけに携帯している者もいるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "軽傷治癒のポーション"
    },
    potion_of_cure_mutation = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "変わり果てた自らを顧みることができる非常に稀有な水薬。残念ながらエーテル病は治すことはできないが、身に降りかかった様々な症状を治癒できることだろう。そう、良質な変成でさえも。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "身についた変異をいくつか取り去るポーションだ。"
        }
      },
      name = "変異治療のポーション"
    },
    potion_of_defender = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "突然自らが全てを護る盾となった気になる水薬。薬に含まれる成分により、多少の不安も意に介さなくなるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "一時的にPVを上げ、恐怖に耐性を得ることができるポーションだ。"
        }
      },
      name = "防衛者のポーション"
    },
    potion_of_descent = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲んだ瞬間、自分が今まで積み上げてきた何かが崩れ去っていったかのような感覚に陥る非常に危険なポーション。気をつけるがいい、あなたは今や過去のあなただ！"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "レベルを下げるポーションだ。"
        }
      },
      name = "下落のポーション"
    },
    potion_of_evolution = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "自らの肉体を合理的に再構築させる効果を持つ水薬。成分は不明だが、謎のドームの一団が秘密の一端を握っているらしい、ということだけ分かっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "有効的な変異を得ることができるポーションだ。"
        }
      },
      name = "進化のポーション"
    },
    potion_of_healer = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "癒し手達が古来から粛々と守ってきた生薬を粉にし、水薬に混ぜたもの。いたく怪しいものであるが、効果としてはしっかりとしたもので、緊急時にはいくつか携帯しておきたいものである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "癒し手のポーション"
    },
    potion_of_healer_eris = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "「白き癒し手」エリスの名の通り、乳白色をした水薬。今までの水薬と違い、抽出物ではなく魔力を直接水に化合している。その為速効性が高く、瀕死の重傷者さえも治癒させる力を秘めているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "白き癒し手エリスのポーション"
    },
    potion_of_healer_jure = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "聖なる癒し手の名を持つ恐れ多き水薬。もはや何が調合されているか分からず、薬液は玉虫色の輝きを見せているが、一度口にすれば、夢であったかの如く傷が癒えると言う。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "聖なる癒し手ジュアのポーション"
    },
    potion_of_healer_odina = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "高名な癒し手であるオディナの名を冠した霊験あらたかな水薬。薬は青みがかかった透明色で、仄かに甘い香りを漂わせる。その為、この薬を香水代わりにつけるといった流行も生み出された。"
        },
        _2 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "偉大な癒し手、オディナの名を冠した高価な水薬。透き通った海の様な色をした薬液に傷を一度浸せば、まるで砂浜に書いた文字のように、傷口を消し去ってしまうと言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "癒し手オディナのポーション"
    },
    potion_of_healing = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "分かりやすい名前をしたもっともらしい水薬。効果の程もそれなりで広がる傷を防ぐのには有効だが、継続的な創傷に対しては少々心もとないと言える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "HPと状態異常を回復するポーションだ。"
        }
      },
      name = "体力回復のポーション"
    },
    potion_of_hero = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "突然自らに軍神が降臨したかのような錯覚を覚える水薬。無論一時的なものだが確かな効果があるものなので、新人ガードが仕事時に緊張せぬよう日夜携帯しているとかいないとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "筋力と器用さの向上と、恐怖と混乱に耐性を得ることができるポーションだ。"
        }
      },
      name = "英雄気分のポーション"
    },
    potion_of_mutation = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むと突然人成らざる成長をする水薬。興味本位に飲むのは止めよう。人間を止めたいあなたにだけオススメ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "肉体を変異させるポーションだ。"
        }
      },
      name = "突然変異のポーション"
    },
    potion_of_paralysis = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "パラライザーを煎じたものを水薬に混ぜたもの。飲むと肉体に障害をきたすほどの痺れを生じさせる。誤飲してしまっても一過性のものである為心配はないが、癖にならないようにと忠告しておこう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "麻痺状態を引き起こすポーションだ。"
        }
      },
      name = "麻痺のポーション"
    },
    potion_of_potential = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "体の中の神経器官を内側から刺激することにより、恒久的な成長を遂げるポーション。じわじわと体が温かくなるこの薬は長寿に非常に有益とされ、しばしば大富豪が街を訪れては買っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "基本的な潜在能力のうち１つが上昇するポーションだ。"
        }
      },
      name = "潜在能力のポーション"
    },
    potion_of_resistance = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "三属性のドラゴンの牙を煎じて混ぜている為、服用すればそれらの属性に非常に強くなると謳う水薬。実際の効能はそれほどでもないので恐らくは火炎樹当たりの皮を使っているのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "一時的に火・冷・雷属性の耐性を得るポーションだ。"
        }
      },
      name = "元素耐性のポーション"
    },
    potion_of_restore_body = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むことにより肉体に作用していた悪い影響を平常時まで回復させることのできる水薬。あくまでもいつもの自分に戻るだけなので、スラっとしていたあの頃に戻る、等といった使い方はできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "低下している肉体的な能力の低下を治すポーションだ。"
        }
      },
      name = "肉体復活のポーション"
    },
    potion_of_restore_spirit = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むことにより精神に作用していた悪い影響を平常時まで回復させることのできる水薬。あくまでもいつもの自分に戻るだけなので、格好よかったあの頃に戻る、等といった使い方はできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "低下している精神的な能力の低下を治すポーションだ。"
        }
      },
      name = "精神復活のポーション"
    },
    potion_of_salt_solution = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "塩分が過分に含まれた水薬。完全に混ざり切っている為料理に使用することはできないが、街の清掃員達はこれを害虫駆除用に多数携行しているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "塩辛いだけのポーションだ。"
        }
      },
      name = "食塩水"
    },
    potion_of_silence = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "沈黙の霧をかき集めたものを蒸留し、残った固形物の方をすり潰して作られた水薬。一度飲むと喉に異物感を覚え、魔法の詠唱どころではなくなる危険な代物だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "沈黙状態を引き起こすポーションだ。"
        }
      },
      name = "沈黙のポーション"
    },
    potion_of_slow = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むと突然鉛を飲み込んだかのように体が重くなり、反面、周りの世界が急速に動き出しているように錯覚する危険な水薬。その非日常的な世界に思いをはせ、半ば中毒的に飲む輩が近年問題とされている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "一時的に鈍足状態になるポーションだ。"
        }
      },
      name = "鈍足のポーション"
    },
    potion_of_speed = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むと突然時間の流れを肌で感じるような錯覚を覚える水薬。思考するだけで行動が容易についてくる非常に有り難い水薬だが、乱用の結果無精になり息をするのを忘れた、ということにはならないように。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "一時的に加速状態になるポーションだ。"
        }
      },
      name = "加速のポーション"
    },
    potion_of_troll_blood = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "突然自らが屈強なトロールになった気になる水薬。肉体の方も同様の錯覚を起こすのか、効果が切れるまで服用者の新陳代謝が物凄いことになる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "一時的に治癒力を上げるポーションだ。"
        }
      },
      name = "トロールの血"
    },
    potion_of_weaken_resistance = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "自らが身につけた大切な何かを失ってしまうという非常に危険な水薬。決して興味本位で友人に投げてはいけない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "食事をすることで得た特殊な耐性を失わせるポーションだ。"
        }
      },
      name = "失耐性のポーション"
    },
    potion_of_weakness = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "飲むと突然過去の過ちを思い出し、防御が疎かになってしまうという危険な水薬。抽出方法は不明だが、きっと瓶の中一杯に銀眼の斬殺者の罵倒が詰め込まれているのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "一時的にPVとDVを下げるポーションだ。"
        }
      },
      name = "脆弱のポーション"
    },
    presidents_chair = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "ゆったりとした座り心地を提供する威厳ある椅子。聞くところによると左手にシルバーキャット、右手にウィスキーを持つのがこの椅子の正式な座り方らしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "ボスチェア",
      unidentified_name = "威圧感のある椅子"
    },
    puff_puff_bread = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "工程に独自の要素を加えることで、よりふんわりとした触感を得たパン。その柔らかさは触った時もさることながら、口にすれば一層はっきりとわかるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物だ。"
        }
      },
      name = "ふかふかパン"
    },
    putitoro = {
      description = {
        main = {
          footnote = "",
          text = "開発用"
        }
      },
      name = "プチトロ"
    },
    qucche = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "日の沈まぬ国からやってきたとされる小ぶりな果物。まるで小さな太陽と見紛う程の鮮やかな橙色は果肉も同様で、味はそう言った類の果実の例に漏れなく、非常に酸味の利いた甘さをしている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "クッチェ"
    },
    quwapana = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "葉っぱそのものをもいで食べるという、世にも珍しい南国の植物。齧った時の触感や適度な水分と程よい酸味は、あなたにきっと初めての経験を与えてくれるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "クワパナ"
    },
    rabbits_tail = {
      description = {
        _0 = {
          footnote = "〜鉄の胃袋を求めて・完食列伝〜",
          text = "古来から幸運の証とされてきた兎の尾の部分。装飾品にする地方もあるらしいが、食することによって直接幸運を取りこむと考えるのが古から伝わるノースティリスの教えだ。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "幸運の証とされるうさぎのしっぽ。食べることができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "運勢が上昇する食物だ。"
        }
      },
      name = "うさぎのしっぽ",
      unidentified_name = "ふわふわな尻尾"
    },
    rack_of_accessories = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "様々な装飾品を所狭しと詰め込んだ棚。絶妙なバランスで積み重なっているので、そこからアイテムを取り出すことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "装飾品が載せられた棚だ。"
        }
      },
      name = "装飾品の棚"
    },
    rack_of_goods = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "様々な日用品を所狭しと詰め込んだ棚。絶妙なバランスで積み重なっているので、そこからアイテムを取り出すことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "日用品が載せられた棚だ。"
        }
      },
      name = "日用品の棚"
    },
    rack_of_potions = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "ポーションを保管しておくために作られたやや小さめの棚。どれがどのポーションかは並べた当人にしか分からないので、下手に取り出さない方が良いだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "ポーションを収める為の棚。使用することはできない。"
        }
      },
      name = "ポーションの棚"
    },
    radish = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "白さが特徴の野菜。切っただけでも溢れるほど水分が豊富。子供の頃にこれらの野菜を使ってチャンバラごっこをやって二人仲良く怒られた者も少なくないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "大根"
    },
    rag_doll = {
      description = {
        _0 = {
          footnote = "〜貰って嬉しい贈り物あれこれ〜",
          text = "布の中に綿をつめて縫い上げた人形。そこには綿の他に様々な思い出も詰め込まれているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "ふわふわの人形。使用することができる。"
        }
      },
      name = "ぬいぐるみ"
    },
    ragged_table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "長年使いこまれ、多少ガタがきている机。それでも使い続けるのは、使い慣れているということもあるが、一重に愛着からだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "傾いた机だ。"
        }
      },
      name = "ぼろい机"
    },
    ragnarok = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "小高い丘にひっそりと刺さっていたという長剣。その黒い刀身は様々な敵を屠ってきたのだろうが、刀は決して黙して語らない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "世界の終末を招くといわれる長剣だ。"
        }
      },
      name = "《ラグナロク》",
      unidentified_name = "全てを終結させる剣"
    },
    rail_gun = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "高速化された物質を射出する超重量装置。複雑な機構もさることながら、特殊な素材を加工することで軽量化に成功している。しかしどちらも現在では失われた技術の為、量産することは不可能だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "様々な魔法効果を持つ光子銃だ。"
        }
      },
      name = "《レールガン》",
      unidentified_name = "虐殺の銃"
    },
    rainbow_fruit = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "光の加減で様々な色に見えるという貴重な果物。外見だけでなく、味の方も未熟から完熟にかけ様々な味に移りゆく為、好む者も多い。半面、調理側は求める味を探すのが困難という問題も抱えている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "万色フルーツ"
    },
    rankis = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "地獄の炎で鍛え上げられたとされる驚異の槍。鍛えるにつれ徐々に地獄の力を吸い込んだこの槍は、振るわれることで地獄の門を開くのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "地獄の力を持った鉾槍だ。"
        }
      },
      name = "《ランキス》",
      unidentified_name = "地獄の槍斧"
    },
    rare_treasure_ball = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "何らかのアイテムが収められた球体。その中には「欲望」という名の希望が詰め込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜容器＞カテゴリ〜",
          text = "アイテムが詰まった球体。開けることができる。"
        }
      },
      name = "ガシャポンの玉(レア)"
    },
    ration = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "古来兵士が戦場に赴く際、常に携帯していたと言われている食糧。携帯食故保存性が極めて高く、全く腐らないという特性を持つが、それに比例してか味の方は絶望的な出来栄えである。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "兵糧"
    },
    raw_noodle = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "あらゆる麺に対応することのできる麺の祖たる物質。非常に傷みやすいことでも有名。稀にこのまま食する者もいるが、曰く「独特の優しくやや甘い味が忘れられない」そうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "生麺"
    },
    raw_ore_of_diamond = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "ダイヤモンドの要素が多く含まれた珍しい鉱物。加工の過程を経て、その大きさは極端に小さくなってしまうので、原石の大きさに対してそれほど価値はないとされる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "ダイヤモンドの要素が含まれる鉱石だ。"
        }
      },
      name = "ダイヤモンドの原石"
    },
    raw_ore_of_emerald = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "エメラルドの要素が多く含まれた珍しい鉱物。加工の過程を経て、その大きさは極端に小さくなってしまうので、原石の大きさに対してそれほど価値はないとされる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "エメラルドの要素が含まれる鉱石だ。"
        }
      },
      name = "エメラルドの原石"
    },
    raw_ore_of_mica = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "淡い光を放つ白く小さな鉱物。幾星霜の時を経てじっくりと楕円に近い球体を作り上げていくその様は、石の真珠と評されるほど美しい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "白い色をした鉱石だ。"
        }
      },
      name = "ミカ"
    },
    raw_ore_of_rubynus = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "ルビナスの要素が多く含まれた珍しい鉱物。加工の過程を経て、その大きさは極端に小さくなってしまうので、原石の大きさに対してそれほど価値はないとされる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "ルビナスの要素が含まれる鉱石だ。"
        }
      },
      name = "ルビナスの原石"
    },
    recipe = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "調理人達の優れたセンスと秘密の技術が封じ込まれた紙片。これさえあれば一流の調理人にも劣らぬ知識を得ることができるだろう。…技術がそれに追いつくかは別として。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "複雑な料理の書かれた紙。使用することができる。"
        }
      },
      name = "レシピ"
    },
    recipe_holder = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "調理人達の知識を纏めておくためのもの。その格調ある外装は調理人達の憧れであり、また自身が立派でありたいという思いの表れでもあるのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "中に調理関連のアイテムの詰まった本。開けることができる。"
        }
      },
      name = "レシピホルダー"
    },
    red_stall = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "祭りの際、物を販売する為に簡易的に作られた露店。通る時に何やら酸味の混じった香ばしい匂いがすることがある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "祭事用の簡易的な店だ。"
        }
      },
      name = "赤い屋根の屋台"
    },
    red_treasure_machine = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "異国の硬貨を使用することで、アイテムの入った球体を排出する機械。何故だか知らないが子供達がその辺にたむろしていることが多いらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "ガシャポンの玉を排出する機械。使用することができる。"
        }
      },
      name = "赤のガシャポン"
    },
    register = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "金品を売買する際に不可欠な機械。防犯の為、登録した一人にしか使用できないシステムになっている。"
        },
        _2 = {
          footnote = "〜ティリス武具大全、広告のページ〜",
          text = "人を配属するにおいて必要不可欠な機械。ここで仲間の配属先が変更できる。「もし不慮の事故で無くしてもご安心あれ。経済の要、パルミア大使館で全て揃います」"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "配属先を変更する為の道具。使用することができる。"
        }
      },
      name = "レジスター"
    },
    remains_blood = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "敵を破砕した際に飛び散った生物の体液。特に価値はないが水薬等に加工できる為、そこそこの値で売れる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "生物の体液だ。"
        }
      },
      name = "体液"
    },
    remains_bone = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "敵を破砕した際に飛び散った生物の骨片。特に価値はないが水薬や呪術に使用できる為、そこそこの値で売れる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "生物の骨片だ。"
        }
      },
      name = "骨片"
    },
    remains_eye = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "敵を破砕した際に飛び散った生物の瞳。特に価値はないが装飾品や薬に加工できる為、そこそこの値で売れる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "生物の瞳だ。"
        }
      },
      name = "瞳"
    },
    remains_heart = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "敵を破砕した際に飛び散った生物の心臓。特に価値はないが水薬や呪術に使用できる為、そこそこの値で売れる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "生物の心臓だ。"
        }
      },
      name = "心臓"
    },
    remains_skin = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "敵を破砕した際に飛び散った生物の皮。特に価値はないが服や鞄に加工できる為、そこそこの値で売れる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "生物の皮だ。"
        }
      },
      name = "皮"
    },
    rice_barrel = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "穀物が詰まった藁製の袋。風通しが良く穀物が傷みにくい為、広く使われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "穀物が入った袋だ。"
        }
      },
      name = "米俵"
    },
    ring = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "指にはめる輪状の装具。儀礼的なことに用いる簡素なものや、重大な魔力が封じ込められたもの等、その種類は多様であるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "指にはめる輪だ。"
        }
      },
      katakana_name = "リング",
      name = "指輪"
    },
    ring_mail = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "布でできた鎧に幾つもの輪を縫い合わせた鎧。表面上の多数の輪には、剣の一撃を弾く特性があるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "輪を束ねて作った鎧だ。"
        }
      },
      katakana_name = "ラメラーメイル",
      name = "輪鎧"
    },
    ring_of_steel_dragon = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "鋼鉄竜の骨から作られたとされる武骨な指輪。身につければ自らが鋼鉄竜となったと錯覚させる程の強大な力を得るという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "PVが非常に高い指輪だ。"
        }
      },
      name = "《鋼鉄竜の指輪》",
      unidentified_name = "鋼鉄の指輪"
    },
    robe = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "主に僧侶などが着用する、一枚の布に素材を編み込んだ防具。その製法故身を守るには適さないが、装着者の詠唱を妨害せず、身軽な行動を可能とさせている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "僧侶用の服だ。"
        }
      },
      katakana_name = "ローブ",
      name = "法衣"
    },
    rod_of_acid_ground = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。宝石が付いておらず、先の尖った長細い棒の様である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に酸の海を作り出す魔法の杖だ。"
        }
      },
      name = "酸の滴る杖"
    },
    rod_of_alchemy = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。自分の尾を咥えた竜が彫り込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで指定したアイテムを再構築する魔法の杖だ。"
        }
      },
      name = "錬金術の杖"
    },
    rod_of_change_creature = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。神聖幾何学模様が彫り込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象を再構築する魔法の杖だ。"
        }
      },
      name = "変化の杖"
    },
    rod_of_cure = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。小さく赤い宝石が３つ取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
        }
      },
      name = "癒しの杖"
    },
    rod_of_cure_minor_wound = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。球状の小さな赤い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
        }
      },
      name = "軽傷治療の杖"
    },
    rod_of_domination = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。生き物の目の様な巨大な紫色の宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象を支配下に置く魔法の杖だ。"
        }
      },
      name = "支配の杖"
    },
    rod_of_fire_bolt = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。半透明の赤い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に炎属性のボルトを放つ魔法の杖だ。"
        }
      },
      name = "炎の衝撃の杖"
    },
    rod_of_fire_wall = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。透明の中に赤い色が混ざり込んだ宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に炎の壁を作り出す魔法の杖だ。"
        }
      },
      name = "炎の壁の杖"
    },
    rod_of_heal = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。絡みあった蛇のような模様が彫り込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
        }
      },
      name = "生命の杖"
    },
    rod_of_healing_hands = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。絡みあった蔦のような模様が彫り込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
        }
      },
      name = "癒しの手の杖"
    },
    rod_of_holy_light = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。冷たさを感じさせる青い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者に呪いに対する抵抗を得る衣を張る魔法の杖だ。"
        }
      },
      name = "浄化の杖"
    },
    rod_of_ice_bolt = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。半透明の青い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に氷属性のボルトを放つ魔法の杖だ。"
        }
      },
      name = "氷の視線の杖"
    },
    rod_of_identify = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。全てを見透かすような透明な宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで所持アイテムの鑑定を行う魔法の杖だ。"
        }
      },
      name = "鑑定の杖"
    },
    rod_of_lightning_bolt = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。半透明の黄色い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に雷属性のボルトを放つ魔法の杖だ。"
        }
      },
      name = "稲妻の軌跡の杖"
    },
    rod_of_magic_mapping = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。螺旋状の模様が彫り込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで未探索の箇所を明らかにする魔法の杖だ。"
        }
      },
      name = "千里眼の杖"
    },
    rod_of_magic_missile = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。半透明の白い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に無属性の矢を放つ魔法の杖だ。"
        }
      },
      name = "マジックミサイルの杖"
    },
    rod_of_make_door = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。不透明な白い球状をした宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで近距離に扉を作り出す魔法の杖だ。"
        }
      },
      name = "扉生成の杖"
    },
    rod_of_mana = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。八面体に整えられた深紅の宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者のMPを回復する魔法の杖だ。"
        }
      },
      name = "魔力の杖"
    },
    rod_of_silence = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。黒く濁った宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象を沈黙状態にする魔法の杖だ。"
        }
      },
      name = "沈黙の杖"
    },
    rod_of_slow = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。不透明な赤い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象者を鈍足状態にする魔法の杖だ。"
        }
      },
      name = "鈍足の杖"
    },
    rod_of_speed = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。不透明な青い宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者を一定時間加速状態にする魔法の杖だ。"
        }
      },
      name = "加速の杖"
    },
    rod_of_summon_monsters = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。何かの骨から作られた球体が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで周辺に敵対的なモンスターを召喚する魔法の杖だ。"
        }
      },
      name = "サモンモンスターの杖"
    },
    rod_of_teleportation = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。四角い透き通った緑色の宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることでランダムなテレポートを行う魔法の杖だ。"
        }
      },
      name = "テレポートの杖"
    },
    rod_of_uncurse = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。細かい文字のような模様が彫り込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで自分、または隣接者の持つアイテムの呪いを解く魔法の杖。"
        }
      },
      name = "解呪の杖"
    },
    rod_of_wall_creation = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。鉱物のように光る宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に壁を作り出す魔法の杖だ。"
        }
      },
      name = "壁生成の杖"
    },
    rod_of_web = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた杖。杖の部分に格子状の模様が刻み込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで対象に蜘蛛の巣を張る魔法の杖だ。"
        }
      },
      name = "蜘蛛の巣の杖"
    },
    rod_of_wishing = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の魔法が封じ込められた貴重な杖。猫の目の様な宝石が取り付けられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "振ることで願いを言う機会が与えられる魔法の杖だ。"
        }
      },
      name = "願いの杖"
    },
    rose = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "淡い色の花を咲かせる鉢植え。病気や害虫に強く、比較的育てやすい鉢植えだといえる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "木香薔薇"
    },
    round_chair = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "座る部分が円形の椅子。四角い椅子とどちらが良いかは、殆ど好みの問題だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "丸椅子"
    },
    round_shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "中心に重心が取り付けられた丸型の盾。その特異な丸型は、戦地へ赴く際に地面に当たって歩行が阻害されぬよう考えだされた結果だと言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "丸い盾だ。"
        }
      },
      katakana_name = "ラウンドシールド",
      name = "丸型盾"
    },
    rune = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "古代文字の書かれた石。使用すると、この世界ではないどこかの入り口が開くとされている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "使用することでショウルームに行くことができる道具だ。"
        }
      },
      name = "懐かしいルーン"
    },
    sack_of_flour = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "小麦を挽いた粉。加工することによって様々なパンが作られる。稀にそのまま食する奇特な人物もいるが、何か故あってのことだろうから、そっとしておいてあげよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "小麦粉"
    },
    sack_of_sugar = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "料理の善し悪しを決定づける基本的調味料の一つ。甘味を加えることは勿論、少量を用いることで食材の持つ旨味と塩味を引き出す効果を持つ優れた調味料だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "料理に欠かせない調味料だ。"
        }
      },
      name = "砂糖"
    },
    sacred_altar = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "光り輝く小さな祭壇。どちらかというと調度品的要素が強い為、捧げ物をすることはできないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜壇＞カテゴリ〜",
          text = "小型の祭壇。使用することはできない。"
        }
      },
      name = "神聖な祭壇"
    },
    safe = {
      description = {
        _0 = {
          footnote = "〜稀代の怪盗『マークス』の言葉〜",
          text = "「中に希望が入っているか、それとも絶望か。ただ一つだけ分かることは、保管している人間にとっては絶望でしかないことだろうね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "金品が入った箱。開けることができる。"
        }
      },
      name = "金庫"
    },
    sage = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "一本の茎から沢山の花を咲かせる鉢植え。甘い蜜を持っているとされるが、ノースティリスにおいてそれはしばしば猛毒に代わっているので、決して舐めたりしないように。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "サルビアの花"
    },
    sages_helm = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "賢者がより高みを目指す為に製作した兜。身につけることで知識が深まり、本来見えない存在まで見ることができるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "見えない者を見ることができる兜だ。"
        }
      },
      name = "《賢者の兜》",
      unidentified_name = "眩しい兜"
    },
    salary_chest = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "月に二回、得た給料を受け取る為の箱。不測の事態で箱を失っても給料はきちんと振り込まれる。しかし、パルミアの役人は融通が利かないということを憶えておくといいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "与えられた給料を受け取る為の箱。開けることができる。"
        }
      },
      name = "給料箱"
    },
    salmon = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "大人の肩幅程の海水魚。時期によって味の善し悪しが格段に違う。絶妙な頃に水揚げされたものは身の色が鮮やかな桃色で、特徴的なその色は過去、染料屋の一声で染料の種類に加えられたほどだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "サーモン"
    },
    sand_bag = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "日々のストレスの解消や、自らを鍛える為に作られた縦長の運動器具。ノースティリスにおけるそれと一般的な物とのささやかな違いは、材質に砂ではなく弱った犠牲者を用いることであろうか。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "使用することで弱った敵を紐に括りつけ、意のままに扱うことができる道具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "弱ったモンスターを吊るしあげる道具。使用することができる。"
        }
      },
      name = "サンドバッグ"
    },
    sandborer = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "両手に収まるほどの小柄な魚。大がかりな料理には不向きだがフライやてんぷら等に適している。巷の噂によれば、パルミアではこれとイーモのフライを携帯して食べるのがトレンドだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "サンドボーラー"
    },
    sardine = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "古来「ポート・カプールの生きた宝石」と評される事もあった魚。それは味もさることながら、鮮度を保つことが非常に困難であり、調理人達が宝石の様にこの魚を扱っていたからだと言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "サーディン"
    },
    scarecrow = {
      description = {
        _0 = {
          footnote = "〜嘘と勘違いされる全くの作り話・第２巻〜",
          text = "両手を大きく広げ害獣を威嚇する、農地の守護者。その足が地面に突き刺さっているのは決してその場から離れることなく命令を従事しようとする意志の現れだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "畑においておく鳥よけだ。"
        }
      },
      name = "かかし"
    },
    schrodingers_cat = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "存在しない猫が入れられた箱。いや、猫は存在しないのかもしれない。ひょっとしたら存在して存在しないのかもしれないが、それもこの箱を開けてみるまでは分からないだろう。"
        }
      },
      name = "シュレディンガーの猫"
    },
    scimitar = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "海にはびこる盗賊集団が扱う刃先が両刃の剣。戦場でも扱いやすい様、やや小振りの刀身で身幅が広く剣を防げるよう作られている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "刃が湾曲した短剣だ。"
        }
      },
      katakana_name = "カットラス",
      name = "海賊刀"
    },
    scroll_of_ally = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "どこからともなく助けとなる仲間がやってくる巻物。良く見ると巻物の隅に小さな文字で「別途料金有」と書かれているとかいないとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "友好的なキャラクターを仲間として呼び出す巻物だ。"
        }
      },
      name = "援軍の巻物"
    },
    scroll_of_change_material = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "材質を変化させる巻物。錬金術師の殆どがこの巻物を足がかりに自らの研究を進めているのはいうまでも無い。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "アイテムの素材を変化させる巻物だ。"
        }
      },
      name = "素材変化の巻物"
    },
    scroll_of_contingency = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "気分屋な死神と契約することで一時的に死なない肉体を得る貴重な巻物。しかし気をつけてほしい、死神は気まぐれだ。くれぐれも死神の気分を損ねないように…。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "致命傷を負った時、確率でそのダメージ分回復する巻物だ。"
        }
      },
      name = "契約の巻物"
    },
    scroll_of_curse = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "身につけた装備品に呪いをかける危険な巻物。使用した際に稀に効果を発揮しないで塵となる場合があるが、恐らくは日頃の行いの結果だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "アイテムを呪う巻物だ。"
        }
      },
      name = "呪縛の巻物"
    },
    scroll_of_detect_objects = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "何かがある箇所を察知させる巻物。確実に何があるかわかるわけではないので有効性は高くないと言える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "ダンジョンの中の扉等を感知する巻物だ。"
        }
      },
      name = "物質感知の巻物"
    },
    scroll_of_enchant_armor = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで防具に黄金の衣を纏わせる巻物。これにより防具の強度が増し、一段階強くなると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "防具を強化する巻物だ。"
        }
      },
      name = "防具強化の巻物"
    },
    scroll_of_enchant_weapon = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで武器に黄金の衣を纏わせる巻物。これにより武器の強度が増し、一段階強くなると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "武器を強化する巻物だ。"
        }
      },
      name = "武器強化の巻物"
    },
    scroll_of_escape = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "外へとつながる門を呼びだす巻物。誤って使用した場合、再度読むと取り消すことができる。当然ながら２枚消費するが、勉強代と思って諦めよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "数ターン後にダンジョンから脱出できる巻物。新たに読むと中止できる。"
        }
      },
      name = "脱出の巻物"
    },
    scroll_of_faith = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "神との対話を行うことで、信仰を深めることができる巻物。巻き物というより神へ宛てた手紙の様なものなのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "信仰の深さが増す巻物だ。"
        }
      },
      name = "信仰の巻物"
    },
    scroll_of_gain_attribute = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで新たな能力を得るとされる貴重な巻物。遠く、異国の地ではこれらの巻物のことをヒデンショと読んでいたという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "所持していないスキルを得る巻物だ。"
        }
      },
      name = "能力獲得の巻物"
    },
    scroll_of_gain_material = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むと空からマテリアルが落ちてくる奇妙な巻物。何故巻物を読むとマテリアルが降ってくるのか、この関連性は未だ以て不明である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "マテリアルが手に入る巻物だ。"
        }
      },
      name = "マテリアル生成の巻物"
    },
    scroll_of_greater_enchant_armor = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで防具に黄金の衣を纏わせる巻物。通常のものより強力であり、性能の限界を超えて強くなると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "防具を強化する巻物。より強力だ。"
        }
      },
      name = "*防具強化*の巻物"
    },
    scroll_of_greater_enchant_weapon = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで武器に黄金の衣を纏わせる巻物。通常のものより強力であり、性能の限界を超えて強くなると言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "武器を強化する巻物。より強力だ。"
        }
      },
      name = "*武器強化*の巻物"
    },
    scroll_of_greater_identify = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "未鑑定の品を鑑定する巻物。より強力であるが、それでも鑑定できない場合は大人しく魔道士に調査してもらおう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "未鑑定のアイテムを鑑定する巻物。より強力だ。"
        }
      },
      name = "*鑑定*の巻物"
    },
    scroll_of_growth = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで肉体の成長を促すとされる貴重な巻物。何故巻物を読むだけで効果があるのか不明だが、読んだ後赤面している冒険者もいるので、実の所そういう物なのかもしれない。"
        },
        _2 = {
          footnote = "〜魔具全典〜",
          text = "肉体を成長させる魔法がかけられた貴重な巻物。読むことであなたは更に強靭になるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "スキル１つの潜在能力を上げる巻物だ。"
        }
      },
      name = "成長の巻物"
    },
    scroll_of_healing_rain = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "周囲の味方に癒しの効果のある雨を降らせる巻物。遥か昔、日照りにあえぐ村人に癒しの女神が恥じらいながら授けたとされる逸話が今日でも残っている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "周囲の味方の体力が回復する巻物だ。"
        }
      },
      name = "治癒の雨の巻物"
    },
    scroll_of_holy_light = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "身にかかった呪いを１つ打ち消し、更に聖なる衣を一時的に展開する巻物。尚、勝手が違うのか装備品の呪いは打ち消すことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "身にかかった呪いを１つ打ち消し、一定時間呪いに対する抵抗を得る巻物だ。"
        }
      },
      name = "清浄なる光の巻物"
    },
    scroll_of_holy_rain = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "身にかかった呪いを全て打ち消し、更に聖なる衣を一時的に展開する巻物。尚、勝手が違うのか装備品の呪いは打ち消すことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "身にかかった呪いを全て打ち消し、一定時間呪いに対する抵抗を得る巻物だ。"
        }
      },
      name = "全浄化の巻物"
    },
    scroll_of_holy_veil = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "身に降りかかる呪いを防ぐという聖なる衣を一時的に展開する巻物だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "一定時間呪いに対する抵抗を得る巻物だ。"
        }
      },
      name = "ホーリーヴェイルの巻物"
    },
    scroll_of_identify = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "未鑑定の品を鑑定する巻物。強力な品の場合鑑定できない場合があるが、そういった場合は魔道士の手を借りよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "所持アイテムの鑑定を行う巻物だ。"
        }
      },
      name = "鑑定の巻物"
    },
    scroll_of_incognito = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "一瞬で別人になりすますことができる巻物。使った時の気分はさながら国を動かす大怪盗だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "モンスター以外の敵対状況をリセットする巻物だ。"
        }
      },
      name = "インコグニートの巻物"
    },
    scroll_of_inferior_material = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "材質を変化させる巻物。大抵は粗悪な材質へと変化するが、それを逆手に取る冒険者もいるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "アイテムの素材を変化させる巻物。大抵は粗悪だ。"
        }
      },
      name = "劣悪素材の巻物"
    },
    scroll_of_knowledge = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "一時的に賢くなれる巻物。試験の季節になると碌に勉強もせず、この巻物を当てにした客で道具屋が一時的に賑わうという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "一定時間読書をする為に必要な要素を上昇させる巻物だ。"
        }
      },
      name = "知恵の巻物"
    },
    scroll_of_magical_map = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "周辺の地形を瞬時に読み取る巻物。主にネフィア用の巻物なので、気になるあの娘の家に侵入して使うという不届きな使い方はできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "ダンジョンの未探索部分を明らかにする巻物だ。"
        }
      },
      name = "魔法の地図"
    },
    scroll_of_mana = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "読むことで一瞬のうちに肉体をマナで満たす巻物。緊急時に一巻持っていると思った以上に役立つらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "MPを回復する巻物だ。"
        }
      },
      name = "魔力の巻物"
    },
    scroll_of_minor_teleportation = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "空間に小さな歪みを作り出すことで一瞬のうちに移動することができる巻物。効力がやや弱い為、人と別れる際に使用してすぐ傍にまた現れてしまい気まずい思いをした、という笑い話もあるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "短距離のテレポートを行う巻物だ。"
        }
      },
      name = "ショートテレポートの巻物"
    },
    scroll_of_name = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "装備品の異名をつけ直すことができる貴重な巻物。気分を変えたい時、武器から名前を変えてほしいと頼まれた時等、使われ方は様々だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "☆のついた武器防具の名前を変更する巻物だ。"
        }
      },
      name = "名前の巻物"
    },
    scroll_of_oracle = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "伝説の品の存在を知ることができるとされる巻物。誰が持っているかまでは教えてくれない、神はそこまであなたに親身ではないのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "今までに現れた★のつくアイテムの現在地を知ることができる巻物だ。"
        }
      },
      name = "神託の巻物"
    },
    scroll_of_recharge = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "魔力の失われた物品に再び魔力を吹き込むことができる巻物。この巻物は非常に取り扱いが難しく、上手く読みこなすことができなかった場合、それは物品の破滅を意味している。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "特定のアイテムの使用残数を回復する巻物だ。"
        }
      },
      name = "充填の巻物"
    },
    scroll_of_return = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "特定の場所と繋がる門を呼びだす巻物。誤って使用した場合でも慌てず騒がず、再度読むと取り消すことができる。当然ながら２枚消費するが、勉強代と思って諦めよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "数ターン後に特定の場所にテレポートできる巻物。新たに読むと中止できる。"
        }
      },
      name = "帰還の巻物"
    },
    scroll_of_superior_material = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "材質を変化させる巻物。より強力で貴重な素材へ変化しやすいが、どのように巻物が素材に作用しているのかは聞いてはいけない。それらは全て「魔法」がやってくれることなのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "アイテムの素材を変化させる巻物。より強力だ。"
        }
      },
      name = "*素材変化*の巻物"
    },
    scroll_of_teleportation = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "空間に歪みを作り出すことで一瞬のうちに別の場所に移動することができる巻物。緊急時には便利だが行き先までは指定できないので待ち合わせに遅れた時等には使えないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "ランダムな位置へテレポートを行う巻物だ。"
        }
      },
      name = "テレポートの巻物"
    },
    scroll_of_uncurse = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "身につけた装備品の呪いを解く巻物。呪いが強力すぎる場合解呪に失敗するが、そうなった時は何か別の手を考えよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "アイテムの呪いを解く巻物だ。"
        }
      },
      name = "解呪の巻物"
    },
    scroll_of_vanish_curse = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "身につけた装備品の呪いを解く巻物。より強力である為解呪に失敗することはない、はずだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "アイテムの呪いを解く巻物。より強力だ。"
        }
      },
      name = "*解呪*の巻物"
    },
    scroll_of_wonder = {
      description = {
        _0 = {
          footnote = "〜魔具全典〜",
          text = "頭に突然魔法の知識が浮かぶ巻物。実に不思議である。あくまで不思議であるからインスパイア等では決してない。"
        },
        _2 = {
          footnote = "〜魔具全典〜",
          text = "頭に突然魔法の知識が浮かぶ巻物。一説では、神々が自らの魔法を忘れないようにしたためた本から落ちた、ページの切れはしだと考えられている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "魔法の知識を得る巻物だ。"
        }
      },
      name = "不思議な巻物"
    },
    scythe = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "柄の長い大きな鎌。刃は鎌より湾曲していないが、柄を両手で掴み、勢いよく奮うことで敵の戦意と部位を刈り取っていくという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "大きく湾曲した刃を持った刀剣だ。"
        }
      },
      katakana_name = "サイズ",
      name = "大鎌"
    },
    scythe_of_void = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "何重もの強化魔法が掛けられた大鎌。扱う者の魔力を強化し、自身を究極の存在に近しめるとされたが、長らく世から失われて久しい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "相手のマナを吸い取る大鎌だ。"
        }
      },
      name = "《虚無の大鎌》",
      unidentified_name = "死を奏でる大鎌"
    },
    seabream = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "鮮やかな鱗が見る者さえも楽しませてくれる魚。味の方も確かなもので、幽妙な味は古来から貴重とされている。異国ではめでたい席に丸々焼き上げて出すことが習わしとされているそうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "シーブリーム"
    },
    secret_experience_of_kumiromi = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "収穫の神が与えたもう一度の奇跡。使用すると光を放ち、そこで得も言われぬ経験をすることができるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜宝珠＞カテゴリ〜",
          text = "使用することで、新たなフィートを得ることができる宝石だ。"
        }
      },
      name = "クミロミの秘密の経験",
      unidentified_name = "怪しい宝石"
    },
    secret_experience_of_lomias = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "見ているだけで不快な気分を感じる謎の宝石。使用することができるが、効果の程を確認した者はいないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜宝珠＞カテゴリ〜",
          text = "使用することで、今後に何か変化をもたらす宝石だ。"
        }
      },
      name = "ロミアスの秘密の経験",
      unidentified_name = "怪しい宝石"
    },
    secret_treasure = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "使用することで自らの肉体に新たな変化をもたらすとされる宝石だ。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "使用することで特殊なフィートを得ることができる宝石だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "特殊な能力を秘めた宝石。使用することができる。"
        }
      },
      name = "秘宝",
      unidentified_name = "謎の宝石"
    },
    server = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "古の記憶が封じられているとされる謎の記憶装置。そういう噂だが、その記憶を開封できた者は未だ存在しない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "情報を入れる為の箱だ。"
        }
      },
      name = "サーバー"
    },
    seven_league_boots = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "長距離を一瞬で駆け抜けることができる魔法が掛けられた靴。その話は伊達ではなく、さる高名な行商人はこの靴のお陰で世界を股にかけ、現在の地位を手に入れたのだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "旅の歩みを非常に速める靴だ。"
        }
      },
      katakana_name = "セブンリーグブーツ",
      name = "セブンリーグブーツ"
    },
    sewing_kit = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "裁縫を行うに当たって必要な基本セット。当然ながら技術が無ければ扱うことはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "裁縫の際に必要な道具。使用することができる。"
        }
      },
      name = "裁縫セット"
    },
    shelter = {
      description = {
        _0 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "緊急時に設置することができる簡易的なシェルター。ひとしきり危機をやり過ごした後は、拾うことで再利用が可能な万能機具だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "時間を少しかけて設置する避難所。使用することができる。"
        }
      },
      name = "シェルター"
    },
    shenas_panty = {
      description = {
        _0 = {
          footnote = "〜情報屋ウィーゼムの調べた情報〜",
          text = "前面に小さいリボンをあしらった可愛らしい清楚な布切れ。往々にして本人ではなく他の誰かが所持しているが、そのことについて気付いていないのはシーナ本人だけであるという。"
        },
        _2 = {
          footnote = "〜貴族のラスター、最後の言葉〜",
          text = "「炭鉱街を訪れた際、私は恋に落ちた。しかし話しかける勇気はなく、代わりに去る高名な盗賊に頼んでこれを手に入れたのさ。これで私と彼女はいつでも一緒。どうだ、うらやましいだろう！」"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "シーナの使用していた下着だ。"
        }
      },
      name = "《シーナのパンティー》",
      unidentified_name = "かぐわしいぱんつ"
    },
    shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "攻撃を防ぐために考案された防具。鎧と違い自らの手に持つことで、襲いかかる暴力に相対することができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "手に装備するタイプの防具だ。"
        }
      },
      katakana_name = "シールド",
      name = "盾"
    },
    shield_of_thorn = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "表面に大小様々な棘が付けられた見るからに痛そうな盾。身を守るには少々力不足だが、これを力一杯叩きつけられた時、哀れな敵は苦痛に悶絶することとなろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "出血を促す盾だ。"
        }
      },
      name = "《棘の盾》",
      unidentified_name = "チクチクする盾"
    },
    shit = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "生物から産み落とされた褐色の物体。匂いもあり忌み嫌われる存在だが、狂気に囚われたのか、中には取りつかれたかのようにある一定の種の物を集めている者もいるそうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "生物の排泄物だ。"
        }
      },
      name = "フン"
    },
    shoes = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "足を守る為に簡易的に作られた防具。戦闘用にはやや心もとないが、日常的に使用するにはこれくらいで十分だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "足を接地面から守る簡素な防具だ。"
        }
      },
      katakana_name = "サンダル",
      name = "履物"
    },
    shop_strongbox = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "店の売り上げを一手に引き受ける特別な金庫。防犯の為、店以外の場所では決して開かないシステムになっている。"
        },
        _2 = {
          footnote = "〜ティリス武具大全、広告のページ〜",
          text = "店を経営するにおいて必要不可欠な金庫。ここに売上金が全て収められる。「不慮の事故で無くしてもご安心あれ。経済の要、パルミア大使館で全て揃います」"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "店の売り上げが入った金庫。開けることができる。"
        }
      },
      name = "店の金庫"
    },
    shopkeepers_trunk = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "行商人が自ら苦労して集めた逸品が詰め込まれたカバン。防犯の為、登録者以外が開けると著しく不安を煽る魔法が掛けられているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜",
          text = "武器防具が入ったカバン。開けることができる。"
        }
      },
      name = "商人のカバン"
    },
    short_bow = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "狩猟用として開発された全長が短めの弓。扱いには熟練を要するが、コツさえ掴めば狩人達の信頼おける友となり得るだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "矢束と共に使用する射撃武器。距離によって威力が減衰する。"
        }
      },
      katakana_name = "ショートボウ",
      name = "短弓"
    },
    shot_gun = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "広域に飛散する弾を発射する為の銃器。近距離においては比類なき威力を発揮するが、離れるにつれその威力が加速度的に落ちるので扱いには注意が必要だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "弾と共に使用する射撃武器。飛距離は殆どない。"
        }
      },
      katakana_name = "ショットガン",
      name = "散弾銃"
    },
    show_case_of_breads = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "見易い位置に配置できるように工夫されたパン屋の為の棚。値札が大きく貼られているのでつまみ食いは止めた方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "パンを並べる棚。使用することはできない。"
        }
      },
      name = "パンの陳列棚"
    },
    shrine_gate = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "異国の神の領域を主張するという木製の門。赤色に染められたそれは、何処となく生命の躍動を感じさせる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "異国の神を迎える門だ。"
        }
      },
      name = "鳥居",
      unidentified_name = "異国の門"
    },
    shuriken = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "異国の諜報組織が用いる、刃のある投擲武器。形は千差万別だが、どの武器にも満遍なく止血を遅らせる毒が塗られており、当たった相手に出血を被らせるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "相手に出血を起こさせる投擲用武器だ。"
        }
      },
      katakana_name = "スター",
      name = "手裏剣"
    },
    sickle = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "本来は草などを刈る為に用いる武器。戦場においてこの武器は首を狩る為に用いられるので、恐怖の対象とされている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "農業用の用具だ。"
        }
      },
      katakana_name = "シックル",
      name = "鎌"
    },
    sign = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "目印として用いられる板。良く似た名前のものが存在するので、類似品に注意すること。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "目印用の板だ。"
        }
      },
      name = "標識"
    },
    silk_cloth = {
      description = {
        _0 = {
          footnote = "〜パルミア春夏物コレクション〜",
          text = "絹で織られた反物。売約済みと大きく書かれているので使用することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "糸を織り上げたもの。使用することはできない。"
        }
      },
      name = "絹の生地"
    },
    simple_dresser = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "機能美を極端にまで追求した鏡台。鏡が付いていればそれでいい、そう思わせる程思い切った家具である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "その身を映す鏡。使用することができる。"
        }
      },
      name = "シンプルな鏡台"
    },
    simple_rack = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "機能美を究極までに追求した棚。無駄な機能が一切ついていない、実に潔い家具である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "すっきりした棚だ。"
        }
      },
      name = "シンプルな棚"
    },
    simple_shelf = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "どこからどう見ても棚そのものだ。それ以上でもそれ以下でもない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "シンプルな棚だ。"
        }
      },
      name = "単なる棚"
    },
    sink = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "水周りの仕事を一手に引き受ける流し台。非常に巨大で重量もある為持ち運びには注意が必要だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "大きな流し台だ。使用することはできない。"
        }
      },
      name = "シンク"
    },
    sisters_love_fueled_lunch = {
      description = {
        _0 = {
          footnote = "〜妹研究の第一人者モクシスの研究論文〜",
          text = "あなたの為だけに妹が作ったお弁当。愛があるので決して腐らない。食べるだけで周囲にマイナスイオンが発生し、驚異的なリラクゼーション効果があると言われているが、未だ私は食べたことが無い…。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "狂気度が減少する食物だ。"
        }
      },
      name = "妹が愛を込めて作ったお弁当"
    },
    skeleton = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "風化した人間の骨。呪術や水薬精製など、使用する機会は割とあるのだがいかんせん供給過多なので、価値としても二束三文である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "打ち捨てられた人の骨だ。"
        }
      },
      name = "骸"
    },
    skeleton_key = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "ロックピックと併用することで解錠しやすくさせる特別な品。どんな鍵穴に差し込んでもピタリと合うことから旧時代の遺物ではないかと推測されている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "鍵開けの成功率を飛躍的に上昇させる道具だ。"
        }
      },
      name = "スケルトンキー",
      unidentified_name = "透き通った鍵"
    },
    skull_bow = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "巨大な生物の骨から削り出したとされる短弓。骨から作られているので軽くて丈夫で、手にもなじみやすいと、いいことずくめだ。"
        },
        _2 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "生物の骨を削り出したものを基礎に、他の素材を重ね合わせることで柔軟さと強靭さを兼ね合わせた短弓。引き絞る際に余計な力がかからないように加工された優れた逸品だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "骨を加工した弓だ。"
        }
      },
      katakana_name = "スカルボウ",
      name = "骨弓"
    },
    sleeping_bag = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "野外で寝ることを主な目的とした簡易的な寝具。眠い時はこれにすっぽり収まることで外界から遮断され、一時的な安寧を得ることができよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "簡易的な寝具。使用することができる。"
        }
      },
      name = "寝袋"
    },
    sleeping_drug = {
      description = {
        _0 = {
          footnote = "〜飲めるのみもの、飲めないのみもの〜",
          text = "甘い香りのする水薬。振りかければどんな猛獣でも忽ち大人しくなるという。不眠症のあなたにも是非とも一本。"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "睡眠状態を引き起こすポーションだ。"
        }
      },
      name = "睡眠薬"
    },
    slot_machine = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "絵柄を揃えて楽しむ遊技台。３つの枠に７が揃った時、天から謎の奇声が轟くという伝説があるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜",
          text = "数合わせで遊ぶ台。使用することができる。"
        }
      },
      name = "スロットマシーン"
    },
    small_foliage_plant = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "可愛らしい葉をした鉢植え。一人暮らしの令嬢の家には、大抵この植物があるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜",
          text = "観賞用の鉢植えだ。"
        }
      },
      name = "小さい観葉植物"
    },
    small_gamble_chest = {
      description = {
        _0 = {
          footnote = "〜箱裏に書かれた注意書き〜",
          text = "「一握りの幸運者に極上の経験を！どちら様もロックピックを御持参して挑戦下さい」"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "中に小銭、稀に大金の入った箱。開けることができる。"
        }
      },
      name = "小さな宝くじ箱"
    },
    small_medal = {
      description = {
        _0 = {
          footnote = "〜世界のコイン・ティリス編〜",
          text = "古代使用されていたとされる小さな硬貨。学術的価値しかない為流通はしていないが、その希少性から特に集めているという収集家も多いらしい。"
        },
        _1 = {
          footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜",
          text = "どこかにコレクターがいると言われるメダルだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜",
          text = "取るに足らない古銭。収集者がいるらしい。"
        }
      },
      name = "小さなメダル",
      unidentified_name = "銀貨"
    },
    small_shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "通常のものより小型の盾。腕に装着することで、携行の不便さとそれに伴った重量の軽量化に成功しているが、その代わり防御に使える範囲はかなり狭まっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "軽装向けの盾だ。"
        }
      },
      katakana_name = "バックラー",
      name = "小盾"
    },
    snow_barrel = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "寒空に置かれ、白い化粧で身を飾ったタル。その姿はある種の芸術品と見紛う程だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "雪の掛った液体を保持しておく容器。使用することはできない。"
        }
      },
      name = "雪をかぶったタル"
    },
    snow_man = {
      description = {
        _0 = {
          footnote = "〜ノースティリス紀行・冬版〜",
          text = "非常に愉快な表情をした雪像。雪が降ると子供達が集まって思い思いの雪だるまを作っては互いに見せ合うという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "雪で作られた雪像だ。"
        }
      },
      name = "雪だるま"
    },
    snow_scarecrow = {
      description = {
        _0 = {
          footnote = "〜嘘と勘違いされる全くの作り話・第２巻〜",
          text = "頭に白い帽子をかぶったお洒落なかかし。農地を守護することに飽きたかかしが思い切って都会デビューした姿がこれと言われている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "雪をかぶったかかしだ。"
        }
      },
      name = "雪かかし"
    },
    sofa = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "ゆったりとした安定感抜群の長椅子。我が家でくつろぐには最適な家具だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "ソファー"
    },
    soft_bed = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "目に優しい色彩が気分を落ち着かせる寝具。余計な機能が一切ないシンプルなベッドなので、意外と男性人気も高いようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜",
          text = "眠る為の家具。使用することができる。"
        }
      },
      name = "落ち着くベッド"
    },
    solemn_tomb = {
      description = {
        _0 = {
          footnote = "〜死にゆく者へ贈る書〜",
          text = "思わず息を飲んで後ずさってしまう程の墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "とても重い建造物だ。"
        }
      },
      name = "荘厳な墓"
    },
    spear = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "長い柄の先に尖った切っ先を持つ武器。シンプルな構造ながら誰にでも扱うことができ、長い柄を活かして中距離で戦うことを可能にさせている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "細長い槍だ。"
        }
      },
      katakana_name = "スピア",
      name = "長槍"
    },
    special_steamed_meat_bun = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "口に放り込むと溢れんばかりの肉汁であなたを満たす、とてもおいしい料理。素材に何が使われているかなんて、聞くだけ野暮ってものだろう。"
        },
        _2 = {
          footnote = "〜偉大なる料理評論家グラトナの言葉〜",
          text = "「フム。口に入れた時の食感、そこから勢いよく溢れだすジューシーな肉汁、後を引くような独特の味。この料理は私が今まで食べた中で最高位に値するよ。…ところで、これには何の肉が使われているのかね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物だ。"
        }
      },
      name = "特製肉まんじゅう"
    },
    speed_ring = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "装着者の速度を飛躍的に上げるという指輪。一説には風の女神の力が込められているとか、内部に緻密な古代技術が詰め込まれている等、色々言われているが詳しいことはわかっていない。"
        },
        _2 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "人を常に加速させる魔力が込められた指輪。老化するという弊害はないので、愛用している冒険者も多いようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "速度が上昇する指輪だ。"
        }
      },
      katakana_name = "スピードリング",
      name = "スピードの指輪"
    },
    spellbook_of_4_dimensional_pocket = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「四次元ポケット」という呪文について学ぶことができる魔法書。片づけられない性格のあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "アイテムを保持しておく領域を召喚する呪文を唱える為に必要な本だ。"
        }
      },
      name = "四次元ポケットの魔法書"
    },
    spellbook_of_acid_ground = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「酸の海」という呪文について学ぶことができる魔法書。弱アルカリ性のあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象に酸の海を生成する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "酸の海の魔法書"
    },
    spellbook_of_chaos_ball = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「混沌の渦」という呪文について学ぶことができる魔法書。めちゃくちゃに騒ぎたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "混沌属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "混沌の渦の魔法書"
    },
    spellbook_of_chaos_eye = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「混沌の瞳」という呪文について学ぶことができる魔法書。流し眼を練習しているあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "混沌属性の矢を唱える為に必要な本。読むことができる。"
        }
      },
      name = "混沌の瞳の魔法書"
    },
    spellbook_of_contingency = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「契約」という呪文について学ぶことができる魔法書。死神と友達になりたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "致命傷を負った時、確率でそのダメージ分回復する呪文を唱える為に必要な本だ。"
        }
      },
      name = "契約の魔法書"
    },
    spellbook_of_cure_critical_wound = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「致命傷治癒」という呪文について学ぶことができる魔法書。度々事故にあう不幸なあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "致命傷治癒の魔法書"
    },
    spellbook_of_cure_eris = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「エリスの癒し」という呪文について学ぶことができる魔法書。奇跡の生還を遂げたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "エリスの癒しの魔法書"
    },
    spellbook_of_cure_jure = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ジュアの癒し」という呪文について学ぶことができる魔法書。九死に一生を得たいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "ジュアの癒しの魔法書"
    },
    spellbook_of_cure_minor_wound = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「軽傷治癒」という呪文について学ぶことができる魔法書。生傷の絶えないあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "軽傷治癒の魔法書"
    },
    spellbook_of_darkness_arrow = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「暗黒の矢」という呪文について学ぶことができる魔法書。クールに決めたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "暗黒属性の矢を唱える為に必要な本。読むことができる。"
        }
      },
      name = "暗黒の矢の魔法書"
    },
    spellbook_of_darkness_beam = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「暗黒の光線」という呪文について学ぶことができる魔法書。周りを威圧する眼光を持つあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "暗黒属性のボルトを唱える為に必要な本。読むことができる。"
        }
      },
      name = "暗黒の光線の魔法書"
    },
    spellbook_of_detect_objects = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「物質感知」という呪文について学ぶことができる魔法書。探偵志望のあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "フィールド内の扉などを発見する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "物質感知の魔法書"
    },
    spellbook_of_domination = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「支配」という呪文について学ぶことができる魔法書。気になるあの子と仲良くなりたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象を味方に引き入れる呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "支配の魔法書"
    },
    spellbook_of_elemental_scar = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「元素の傷跡」という呪文について学ぶことができる魔法書。自然の脅威を知りたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象の元素の耐性を一時的に下げる呪文を唱える為に必要な本だ。"
        }
      },
      name = "元素の傷跡の魔法書"
    },
    spellbook_of_fire_ball = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ファイアボール」という呪文について学ぶことができる魔法書。辺りを暖かくしたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "炎属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "ファイアボールの魔法書"
    },
    spellbook_of_fire_bolt = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ファイアボルト」という呪文について学ぶことができる魔法書。寒がりなあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "炎属性のボルトを唱える為に必要な本。読むことができる。"
        }
      },
      name = "ファイアボルトの魔法書"
    },
    spellbook_of_fire_wall = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「炎の壁」という呪文について学ぶことができる魔法書。万年冷え症のあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象に炎の壁を生成する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "炎の壁の魔法書"
    },
    spellbook_of_harvest = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「魔術師の収穫」という呪文について学ぶことができる魔法書。突然の出費が続いたあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "空から金貨が降ってくる呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "収穫の魔法書"
    },
    spellbook_of_healing_hands = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「癒しの手」という呪文について学ぶことができる魔法書。誰とでもわけ隔てなく接するあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "自分、もしくは隣接した味方のHPを回復する呪文を唱える為に必要な本だ。"
        }
      },
      name = "癒しの手の魔法書"
    },
    spellbook_of_healing_rain = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「治癒の雨」という呪文について学ぶことができる魔法書。仲間を愛するあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "周囲の味方のHPを回復する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "治癒の雨の魔法書"
    },
    spellbook_of_hero = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「英雄」という呪文について学ぶことができる魔法書。英雄気分に浸りたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "筋力と器用さの向上と、恐怖と混乱に耐性を得る呪文を唱える為に必要な本だ。"
        }
      },
      name = "英雄の魔法書"
    },
    spellbook_of_holy_light = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「清浄なる光」という呪文について学ぶことができる魔法書。体調の優れぬあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "自らの呪いを一つ打ち消し、呪いへの抵抗を得る呪文を唱える為に必要な本だ。"
        }
      },
      name = "清浄なる光の魔法書"
    },
    spellbook_of_holy_rain = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「全浄化」という呪文について学ぶことができる魔法書。滅入った気分のあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "自らの呪いを全て打ち消し、呪いへの抵抗を得る呪文を唱える為に必要な本だ。"
        }
      },
      name = "全浄化の魔法書"
    },
    spellbook_of_holy_shield = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「聖なる盾」という呪文について学ぶことができる魔法書。ガードが甘いあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "一時的にPVを上げ、恐怖に耐性を得る呪文を唱える為に必要な本だ。"
        }
      },
      name = "聖なる盾の魔法書"
    },
    spellbook_of_holy_veil = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ホーリーヴェイル」という呪文について学ぶことができる魔法書。体の弱いあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "一定時間呪いに対する抵抗を得る呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "ホーリーヴェイルの魔法書"
    },
    spellbook_of_ice_ball = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「アイスボール」という呪文について学ぶことができる魔法書。辺りを涼しくしたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "氷属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "アイスボールの魔法書"
    },
    spellbook_of_ice_bolt = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「アイスボルト」という呪文について学ぶことができる魔法書。暑がりなあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "氷属性のボルトを唱える為に必要な本。読むことができる。"
        }
      },
      name = "アイスボルトの魔法書"
    },
    spellbook_of_identify = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「鑑定」という呪文について学ぶことができる魔法書。何でも疑う癖のあるあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "アイテムを鑑定する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "鑑定の魔法書"
    },
    spellbook_of_illusion_beam = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「幻影の光線」という呪文について学ぶことができる魔法書。魅惑的なウインクのできるあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "幻惑属性のボルトを唱える為に必要な本。読むことができる。"
        }
      },
      name = "幻影の光線の魔法書"
    },
    spellbook_of_incognito = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「インコグニート」という呪文について学ぶことができる魔法書。悪戯好きなあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "モンスター以外の敵対状況をリセットする呪文を唱える為に必要な本だ。"
        }
      },
      name = "インコグニートの魔法書"
    },
    spellbook_of_knowledge = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「知者の加護」という呪文について学ぶことができる魔法書。試験に臨むあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "読書の補佐をする呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "知者の加護の魔法書"
    },
    spellbook_of_lightning_bolt = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ライトニングボルト」という呪文について学ぶことができる魔法書。いつでも雷を見たいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "雷属性のボルトを唱える為に必要な本。読むことができる。"
        }
      },
      name = "ライトニングボルトの魔法書"
    },
    spellbook_of_magic_arrow = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「魔法の矢」という呪文について学ぶことができる魔法書。魔法の本質に触れたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "無属性の矢を唱える為に必要な本。読むことができる。"
        }
      },
      name = "魔法の矢の魔法書"
    },
    spellbook_of_magic_ball = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「魔力の嵐」という呪文について学ぶことができる魔法書。雨の日に外に出たがるあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "範囲的な無属性攻撃の呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "魔力の嵐の魔法書"
    },
    spellbook_of_magic_laser = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「魔力の集積」という呪文について学ぶことができる魔法書。指からビームを出したいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "威力の高い無属性の矢を唱える為に必要な本。読むことができる。"
        }
      },
      name = "魔力の集積の魔法書"
    },
    spellbook_of_magic_mapping = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「魔法の地図」という呪文について学ぶことができる魔法書。道に迷いやすいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "未探索の箇所を明らかにする呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "魔法の地図の魔法書"
    },
    spellbook_of_make_door = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「扉生成」という呪文について学ぶことができる魔法書。誰かの心の扉を開きたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象に扉を生成する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "扉生成の魔法書"
    },
    spellbook_of_minor_teleportation = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ショートテレポート」という呪文について学ぶことができる魔法書。歩くのが面倒なあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "近距離のテレポートを唱える為に必要な本。読むことができる。"
        }
      },
      name = "ショートテレポートの魔法書"
    },
    spellbook_of_mutation = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「自己変容」という呪文について学ぶことができる魔法書。自分を変えたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "自分に突然変異を起こす呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "自己変容の魔法書"
    },
    spellbook_of_nerve_eye = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「麻痺の矢」という呪文について学ぶことができる魔法書。運命の出会いと勘違いしやすいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "神経属性の矢を唱える為に必要な本。読むことができる。"
        }
      },
      name = "麻痺の矢の魔法書"
    },
    spellbook_of_nether_eye = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「地獄の吐息」という呪文について学ぶことができる魔法書。宴会芸を身につけたいあなたに。"
        },
        _2 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「地獄の吐息」という呪文について学ぶことができる魔法書。悪魔ぶりたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "地獄属性の矢を唱える為に必要な本。読むことができる。"
        }
      },
      name = "地獄の吐息の魔法書"
    },
    spellbook_of_nightmare = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「ナイトメア」という呪文について学ぶことができる魔法書。ついつい寝過すあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象の精神的な耐性を一時的に下げる呪文を唱える為に必要な本だ。"
        }
      },
      name = "ナイトメアの魔法書"
    },
    spellbook_of_oracle = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「神託」という呪文について学ぶことができる魔法書。占い好きなあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "今までに現れた★のつくアイテムの現在地を知る呪文を唱える為に必要な本だ。"
        }
      },
      name = "神託の魔法書"
    },
    spellbook_of_regeneration = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「リジェネレーション」という呪文について学ぶことができる魔法書。怪我の治りが遅いあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "一時的に治癒力を上げる呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "リジェネレーションの魔法書"
    },
    spellbook_of_resistance = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「元素保護」という呪文について学ぶことができる魔法書。自然の脅威から身を守りたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "元素の耐性を一時的に上げる呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "元素保護の魔法書"
    },
    spellbook_of_return = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「帰還」という呪文について学ぶことができる魔法書。度々ホームシックにかかるあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "特定の場所にテレポートする呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "帰還の魔法書"
    },
    spellbook_of_silence = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「沈黙の霧」という呪文について学ぶことができる魔法書。おしゃべりな友人を持ったあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象を沈黙状態にする呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "沈黙の霧の魔法書"
    },
    spellbook_of_slow = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「鈍足」という呪文について学ぶことができる魔法書。ライバルの足を引っ張りたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "鈍足状態を引き起こす呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "鈍足の魔法書"
    },
    spellbook_of_sound_ball = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「轟音の波動」という呪文について学ぶことができる魔法書。大音量で騒ぎたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "音波属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "轟音の波動の魔法書"
    },
    spellbook_of_speed = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「加速」という呪文について学ぶことができる魔法書。ライバルに差をつけたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "加速状態を引き起こす呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "加速の魔法書"
    },
    spellbook_of_summon_monsters = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「モンスター召喚」という呪文について学ぶことができる魔法書。動物好きなあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "モンスターを召喚する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "モンスター召喚の魔法書"
    },
    spellbook_of_teleportation = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「テレポート」という呪文について学ぶことができる魔法書。今すぐ旅に出たいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "テレポートを唱える為に必要な本。読むことができる。"
        }
      },
      name = "テレポートの魔法書"
    },
    spellbook_of_uncurse = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「解呪」という呪文について学ぶことができる魔法書。霊の存在を信じるあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "アイテムの呪いを解く呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "解呪の魔法書"
    },
    spellbook_of_wall_creation = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「壁生成」という呪文について学ぶことができる魔法書。一人になりたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象に壁を生成する呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "壁生成の魔法書"
    },
    spellbook_of_weakness = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「脆弱の霧」という呪文について学ぶことができる魔法書。力自慢が過ぎる友人を持ったあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象の肉体的な耐性を一時的に下げる呪文を唱える為に必要な本だ。"
        }
      },
      name = "脆弱の霧の魔法書"
    },
    spellbook_of_web = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「蜘蛛の巣」という呪文について学ぶことができる魔法書。変わった装飾を楽しみたいあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "対象に蜘蛛の巣を張る呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "蜘蛛の巣の魔法書"
    },
    spellbook_of_wishing = {
      description = {
        _0 = {
          footnote = "〜本の為の本・魔法書編〜",
          text = "「願い」という呪文について学ぶことができる珍しい魔法書。奇跡を信じるあなたに。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書物＞カテゴリ〜",
          text = "願いを言う機会が与えられる呪文を唱える為に必要な本。読むことができる。"
        }
      },
      name = "願いの魔法書"
    },
    spenseweed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "清々しい香りを漂わせることで有名なハーブ。その香りは嗅いだ者の精神を落ちつける効果がある為、大事な仕事や試験の前に奮発して購入していく市民も多いという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "器用と感覚の能力値を上昇させる食物だ。"
        }
      },
      name = "スペンスウィード"
    },
    square_chair = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "座る部分が四角形の椅子。丸い椅子とどちらが良いかは、殆ど好みの問題だろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "四角い椅子"
    },
    square_window = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "硬い金属の枠組みが特徴的の窓。その硬さはかつて何処かの収容所で採用されたほどだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "外から光を取りこむ家具。夜間、周囲を弱く照らす。"
        }
      },
      name = "格子窓"
    },
    stack_of_dishes = {
      description = {
        _0 = {
          footnote = "〜料理を支える脇役達〜",
          text = "同じ種類の皿が重ねられた家具。急なお客が来る時に便利だが、慌てて躓いて割ってしまった、なんてことにならないように床に置くのは止めた方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "重ねられた皿だ。"
        }
      },
      name = "食器の山"
    },
    staff = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "魔法の補佐をする為に生まれた棒。武器とはおおよそ言い難い外見をしているが、それでも力一杯これで叩けば恐らく相手は昏倒することだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "魔法を補佐する為の棒だ。"
        }
      },
      katakana_name = "スタッフ",
      name = "杖"
    },
    staff_of_insanity = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "闇に堕ちた者のみ手にする資格があるとされる杖。そこには過去の所有者達の魂が込められているとされ、攻撃の際にそれはしばしば悪夢となって降りかかる。"
        },
        _2 = {
          footnote = "〜悩める魔術士『レントン』の言葉〜",
          text = "「過去、破滅を望んだ魔道士が手にした杖と聞いているよ。あの頃はなんて愚かしい人間がいたものだと笑っていたが、今なら気持ちが何となくわかる気がする。彼もきっと失いすぎたのだろうね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "相手の精神を崩壊させる杖だ。"
        }
      },
      name = "《狂気の杖》",
      unidentified_name = "呻く杖"
    },
    stained_glass_window = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "芸術家の粋を集めた偉大な作品。それを通して差し込む光は、人々に感動と驚きを与える。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "外から光を取りこむ家具。夜間、周囲をやや弱く照らす。"
        }
      },
      name = "ステンドグラス"
    },
    statue_of_armor = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "厳めしい雰囲気を身に纏う全身鎧。いかにも曰くありげな装備品のように見えるが実際の所レプリカなので装備することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "全身鎧の彫像。装備することはできない。"
        }
      },
      name = "鎧の像"
    },
    statue_of_cat = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "頂上部に可愛らしい猫が模られた石柱。その愛嬌ある後ろ姿は、猫本来の気まぐれさを芸術家が感じ取って彫ったとされている。"
        },
        _2 = {
          footnote = "〜猫嫌いの『タム』の言葉〜",
          text = "「以前ヴェルニースに行ったのですが、いたんですよアレが！　恐ろしい尻尾とあの耳、考えただけでも震えが止まらない…。一体誰があんな石柱を作ったのでしょう。こちらを向いていないのが唯一の救いでしたよ」"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "猫を模った柱だ。"
        }
      },
      name = "猫の像"
    },
    statue_of_creator = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "名も知らぬ芸術家が作った何ともいえぬ彫像。どうみても奇妙な格好をした人物像なのだが、側面に「創造主」と彫られているので恐らくこれが創造主の姿なのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "ショウルームで使用できる彫像だ。"
        }
      },
      name = "創造主の像",
      unidentified_name = "怪しい人物像"
    },
    statue_of_cross = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "威光を感じさせる調度品。霊験あらたかな為か、はたまた毎日磨かれているせいか。それは夜、周囲を明るく照らす。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "象徴的な建造物だ。"
        }
      },
      name = "十字架"
    },
    statue_of_ehekatl = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "さる高名な芸術家が作った、幸運の女神を模った彫像。その屈託ない笑顔は、どことなく愛くるしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "幸運の女神を模った彫像。使用することができる。"
        }
      },
      name = "エヘカトル像",
      unidentified_name = "女神の彫像"
    },
    statue_of_holy_cross = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "尊き存在の力と権力を体現した調度品。その大きさは見る者を圧倒させ、自ずとひざまずいてしまう程だという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "大きく輝く十字架だ。"
        }
      },
      name = "聖なる十字架"
    },
    statue_of_jure = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "さる高名な芸術家が作った、癒しの女神を模った彫像。その控えめな姿勢は、どことなく清楚さを感じる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "癒しの女神を模った彫像。使用することができる。"
        }
      },
      name = "ジュア像",
      unidentified_name = "女神の彫像"
    },
    statue_of_kumiromi = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "さる高名な芸術家が作った、収穫の神を模った彫像。その愁いを帯びた表情は、どことなく凛々しい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "収穫の神を模った彫像。使用することができる。"
        }
      },
      name = "クミロミ像",
      unidentified_name = "神の彫像"
    },
    statue_of_lulwy = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "さる高名な芸術家が作った、風の女神を模った彫像。流れるように作られた肢体は、どことなく美しい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "風の女神を模った彫像。使用することができる。"
        }
      },
      name = "ルルウィ像",
      unidentified_name = "女神の彫像"
    },
    statue_of_mani = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "さる高名な芸術家が作った、機械仕掛けの神を模った彫像。所々複雑に作られた箇所が、どことなくかっこいい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "機械仕掛けの神を模った彫像。使用することができる。"
        }
      },
      name = "マニ像",
      unidentified_name = "神の彫像"
    },
    statue_of_money = {
      description = {
        _0 = {
          footnote = "〜嘘と勘違いされる全くの作り話・第２巻〜",
          text = "富の象徴を模った派手に輝く黄金の像。家に何個も置いていると、久々に来た友人から成金呼ばわりされるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "非常にけばけばしい彫像だ。"
        }
      },
      name = "金の像"
    },
    statue_of_opatos = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "さる高名な芸術家が作った、大地の神を模った彫像。その躍動感ある姿勢は、どことなく雄々しい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜",
          text = "大地の神を模った彫像。使用することができる。"
        }
      },
      name = "オパートス像",
      unidentified_name = "神の彫像"
    },
    stethoscope = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "使用することにより、体調が立ちどころにわかるという医療用具。子供の頃は誰しもお医者さんごっこなる行為をしたかもしれないが、良識ある冒険者は決して良からぬことに使わぬように。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "対象のHPが分かる道具。使用することができる。"
        }
      },
      name = "聴診器"
    },
    stick_bread = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "細い棒状をしたやや小振りのパン。通常のパンより小さいのでそこまで腹は満たせないだろうが、小腹がすいた時等にそっと齧る分にはこれでも十分そうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "スティックパン"
    },
    stomafillia = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "厚ぼったく瑞々しい葉を持つことで有名なハーブ。古代、乾燥させたこれに水を与えた所、質量以上に膨れ上がったという記録が残っている。現在ではそれを逆手に取って、非常食として携行する者もいるようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を大きく回復することができる食物だ。"
        }
      },
      name = "ストマフィリア"
    },
    stone = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "路傍に転がる鉄の様に硬い小石を武器として幾つか集めたもの。投げられれば確かに痛いが、所詮小石なのでこけおどしにしか過ぎない。"
        },
        _2 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "整えられた幾らかの小片。戦闘に一定の効果をもたらすが、所詮は小石なので対した威力は期待できないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "投擲用武器だ。"
        }
      },
      katakana_name = "ストーン",
      name = "小石"
    },
    storage = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "何かを保管する際に用いる円柱状の金属体。その目的は現在失われている為、専らはゴミなどが入っていたりする。"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "何かを入れる為の箱だ。"
        }
      },
      name = "ストレージ"
    },
    stove = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食材の煮炊きに使う設備。いつ見ても使われているので、料理をすることはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "煮炊きに使う窯。使用することはできない。"
        }
      },
      name = "かまど"
    },
    stradivarius = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "演奏の名手の元に訪れるという伝説のヴァイオリン。その音色は聴衆の心に大きく響き、奏者へ感謝の贈り物をする者が後を絶たないという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "おひねりの質が上がる演奏用の道具。使用することができる。"
        }
      },
      name = "《ストラディバリウス》",
      unidentified_name = "艶やかな弦楽器"
    },
    straw = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "農作物の茎を干して乾燥させたもの。通常牧畜の飼料ともなるものだが、ノースティリスにおけるそれが興味をまるで示さないのは、彼らがマナーをわきまえる紳士的な牧畜だからかもしれない。"
        },
        _2 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "草を乾して束ねたもの。一定の弾力性があるので寝ることに使えそうだが、体についた藁を取る作業で一日を追われてしまうので、これを用いて休息を取るのは止めた方がいいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "乾燥させた草を束ねたものだ。"
        }
      },
      name = "藁"
    },
    strawberry = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "小さな形状をした赤き果物。果肉は酸味があり、疲れた肉体に心地よい刺激を与えてくれるが、熱を加えると酸味が失せ、代わりに、身を包む程のゆったりとした甘味があなたの舌の上で踊ることだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "苺"
    },
    street_lamp = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "それは第二の月明かり。彼らはいつでも休むことなく道行く人々に影を作っているのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜",
          text = "備え付けられた灯。夜間、周囲を明るく照らす。"
        }
      },
      name = "街灯"
    },
    stump = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "何の変哲もない木の切り株。武骨な中に自然の荒々しさがあり家の椅子代わりに最適！等と巧みに売りつけようとする輩がいるらしいが、座れはすれど実際の所ガラクタなので引っかからないようにしよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "切断された樹木の残った部分。使用することができる。"
        }
      },
      name = "切り株"
    },
    suitcase = {
      description = {
        _0 = {
          footnote = "〜こそどろのグリドの言葉〜",
          text = "「このカバンは自分のものだ。いや、昔持っていたんだ。いや、持っていた記憶がある、いや、買いたかった−、いや待てよ。ああそうだ思い出した、どこかの老紳士が置いたカバンだった。つまりは自分のものだ」"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜",
          text = "金品が入ったカバン。開けることができる。"
        }
      },
      name = "カバン(落し物)"
    },
    summoning_crystal = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "悠久の時が作り上げた巨大な水晶。その光は見る者の心を投影し、現世に現すという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "ショウルームで使用できる水晶だ。"
        }
      },
      name = "召喚石",
      unidentified_name = "見事な水晶"
    },
    sun_crystal = {
      description = {
        _0 = {
          footnote = "〜ヴェルニース鉱物図鑑〜",
          text = "太陽の力を封じ込めたとされる黄色の結晶。光に透かすと、微かに大気のうねりのような動きを鉱物の中に見て取ることができる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜",
          text = "黄色をした鉱石だ。"
        }
      },
      name = "太陽の結晶"
    },
    sweet_potato = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "肥大した根の部分を食する野菜。カボチより更に生食に向かず「生で食べるはイークのみ」と時の権力者に言わしめたほど。されどそれ以外の調理には良く合い、蒸した際は高級な菓子と紛う程の甘さを生じる種もある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "さつまいも"
    },
    table = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "物が載せられているテーブル。大きさからするとテーブルというより机といった方が正しいだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "作業を行う為の足のついた平板だ。"
        }
      },
      name = "テーブル"
    },
    talisman = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "特殊な魔法が内に込められた装身具。直接的な防護は期待できないが、往々にして特殊な能力を秘めているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "魔力のこめられた首輪だ。"
        }
      },
      katakana_name = "タリスマン",
      name = "護符"
    },
    tamers_whip = {
      description = {
        _0 = {
          footnote = "〜巻かれる為の長いもの〜",
          text = "サーカスの団長等が用いる革製の良くしなる鞭。一度振るえばどんな猛獣であろうと従順になるだろう。"
        }
      },
      name = "調教鞭"
    },
    tangerine = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "非常に瑞々しい果肉を含んだ果物。その水分は、喉の渇きを癒すに十分すぎる程であり、当然ながらそれに沿った調理法が好ましいと言えよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "夏ミカン"
    },
    tax_masters_tax_box = {
      description = {
        _0 = {
          footnote = "〜打切上等！箱マニア・創刊号〜",
          text = "指定された税金を納める為の特別な箱。月に一度はパルミア大使館を訪れよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜箱＞カテゴリ〜",
          text = "請求書と付随された金額を収める為の箱。開けることができる。"
        }
      },
      name = "徴税士の納税箱",
      unidentified_name = "納税箱"
    },
    textbook = {
      description = {
        _0 = {
          footnote = "〜本の為の本・指導書編〜",
          text = "読むことで書かれている技術を鍛えられる書物。学び舎が無い辺境の村ではこういった書物が教師の代わりだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "指定されたスキルの潜在値を上昇させる本。読むことができる。"
        }
      },
      name = "学習書",
      unidentified_name = "本"
    },
    thick_gauntlets = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "手首から先を守る為に作られた防具。手先の自由は少々奪われるが手を失うよりはましだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "分厚い篭手だ。"
        }
      },
      katakana_name = "ライトガントレット",
      name = "厚篭手"
    },
    throne = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "王が座る為だけに作られた立派な椅子。量産性は考えていないので、贅を極めた作りとなっている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "座る為の家具。使用することができる。"
        }
      },
      name = "王座"
    },
    tight_boots = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "しっかりと作られた靴。その丁寧な作りは、職人の強い思いが感じられる。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "分厚い靴だ。"
        }
      },
      katakana_name = "タイトブーツ",
      name = "厚靴"
    },
    tight_rope = {
      description = {
        _0 = {
          footnote = "〜巻かれる為の長いもの〜",
          text = "どんなに引っ張っても解れることのない屈強なロープ。あくまでも物品に対して使用する道具なので、人に括りつける等といった用途には不向きの様だ。"
        },
        _2 = {
          footnote = "〜異形の森の使者『ロミアス』の言葉〜",
          text = "「おいおい、何を怒っているんだ。私は聞かれた通り答えたまでだ。感謝こそすれ、罵られる筋合いはないと思うが。それに私は『使え』なんて言ってないぞ。『試してみるのも数ある選択の一つだ』とは言ったがね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜刑具＞カテゴリ〜",
          text = "しようすることができる。"
        }
      },
      name = "頑丈なロープ"
    },
    toilet = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "当然ながらノースティリスにもトイレは存在する。それも水洗だ。しかし喉が渇いているからといってこのような所で渇きを満たそうとする者はかなりの変わり者か、全てを捨て去った者だけだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜設備＞カテゴリ〜",
          text = "水を使用する設備。飲むことができる。"
        }
      },
      name = "トイレ"
    },
    token_of_friendship = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "金では買えない価値があるとされる紙きれ。ミミズの這ったような字で「友情」と書かれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "特に効果の無い紙だ。"
        }
      },
      name = "友情の証",
      unidentified_name = "ぼろぼろの紙切れ"
    },
    tomato = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "太陽の恵みを一身に受けた酸味の強い野菜。色々な調理法のある野菜だが、変わった所では、生の状態を輪切りにして、砂糖をつけて食べたりする食べ方もあるとか。"
        },
        _2 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "真っ赤な色をした円形の野菜。専ら生食で食べられるが、過熱することによって酸味が少し和らぎ、代わりに旨みが生じるので、料理のソースに使われることも少なくない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "トマト"
    },
    tombstone = {
      description = {
        _0 = {
          footnote = "〜あなたの見知らぬ世界〜",
          text = "古の言語が刻まれた硬い板。読み解くことはできないが、歴史に触れたい市民が稀に購入するようだ。"
        },
        _2 = {
          footnote = "〜歴史を学ぶ『エリステア』の言葉〜",
          text = "「自分の放った言葉が悠久の存在となるのは、一体どんな気分なのでしょうね」"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "文字の書かれた石の板だ。"
        }
      },
      name = "石碑"
    },
    torch = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "いつの世も人は火と共に合った。火があるから空間を温める熱を得、火があるから夜を照らす光を得た。今やあなたは文明の火種と共にあるのだ！"
        },
        _2 = {
          footnote = "〜ヴェルニースの雑貨店に張られた広告〜",
          text = "「片手に握りしめるだけで、あなたのネフィアライフはぐっと冒険者チックになります。あなたも是非ともこの優れたライトアップツールをお試しください」"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "手に持つ簡易照明。常に周囲を照らす。"
        }
      },
      name = "松明"
    },
    towel = {
      description = {
        _0 = {
          footnote = "〜パルミア秋冬物コレクション〜",
          text = "吸水性に富んだ糸織物。柔軟剤は使っていない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "綿で作られた織物だ。"
        }
      },
      name = "タオル"
    },
    tower_shield = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "非常に分厚く作られた盾。当然ながら重量は半端なものではなく、一度地に落としたら手元に戻すのに数人の力が必要とさえいわれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "非常に重い盾だ。"
        }
      },
      katakana_name = "ヘビーシールド",
      name = "重層盾"
    },
    town_book = {
      description = {
        _0 = {
          footnote = "〜本の為の本・歴史書編〜",
          text = "街の情勢が書かれた本。しかしながらノースティリスでは自由を尊重している為、制度の書かれたこの本は無用の長物と化しているらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜書類＞カテゴリ〜",
          text = "街の情勢を知る本。読むことができる。"
        }
      },
      name = "タウンブック"
    },
    toy = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "主に子供が遊ぶ為に用いる遊具。時代がすすむにつれ、より複雑に、より高級になっていくので、いつの世も大人を悩ます頭痛の種である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "子供用の遊具だ。"
        }
      },
      name = "玩具"
    },
    training_machine = {
      description = {
        _0 = {
          footnote = "〜トレーニングマシーンの隅にかけられた謎の説明文〜",
          text = "「１日５分、１日５分でいいんですお試し下さい！あなたのその太った醜いボディーも、１日５分これで鍛えるだけで何とか解消されます！効果は未知数！」"
        },
        _2 = {
          footnote = "〜家庭を彩る日用雑貨〜",
          text = "使用することで肉体に成長を促すことのできる機械。体が資本のパルミア警備隊の中には、わざわざ購入して自宅で使用している者までいるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "主能力を鍛える道具。使用することができる。"
        }
      },
      name = "トレーニングマシーン"
    },
    trash_can = {
      description = {
        _0 = {
          footnote = "〜別冊ヨウィン・未知の知識を追え！〜",
          text = "特定の廃棄物を納める為に作られた箱。サイバードームにあるこれに、特定のもの以外を入れると住人が嫌な顔をするという。"
        },
        _2 = {
          footnote = "〜見世物屋の『モイアー』がガラクタを売り付ける際の口上〜",
          text = "「さあさお立会い、手に入れてきたこの一品。そこいらのもんじゃないよ。まず色がいい、それにこの形。何やら楽しげだ。それにここだけの話、こいつには秘密があって…おっと、それは買ってからのお楽しみ」"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜",
          text = "カンを捨てる為の箱だ。"
        }
      },
      name = "トラッシュカン"
    },
    treasure_ball = {
      description = {
        _0 = {
          footnote = "〜遊技大典・全年齢対応版〜",
          text = "何らかのアイテムが収められた球体。その中には「期待」という名の希望が詰め込まれている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜容器＞カテゴリ〜",
          text = "アイテムが詰まった球体。開けることができる。"
        }
      },
      name = "ガシャポンの玉"
    },
    treasure_map = {
      description = {
        _0 = {
          footnote = "〜今日から君も冒険者・旅用マニュアル〜",
          text = "世界のどこかに埋められているという、隠されし財宝の在処が記された地図。断片的な情報の為に発掘は困難を極めるが、どうにかその場所を見つけた時あなたは達成感にも似た感動を得るだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜",
          text = "マップのどこかに隠された財宝の書かれた地図だ。"
        }
      },
      name = "宝の地図",
      unidentified_name = "ぼろぼろの紙切れ"
    },
    tree_of_ash = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "実を落とさない落葉樹。非常に硬く、主に木材として様々な家具へと加工されている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "落葉樹だ。"
        }
      },
      name = "トネリコの木"
    },
    tree_of_beech = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "実を落とさない落葉樹。成長するに従って根から毒素を出して周りの樹木を枯らしてしまうということが近年分かり、魔術師ギルドが水薬に使用できないかどうか、目下研究中である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "落葉樹だ。"
        }
      },
      name = "ブナの木"
    },
    tree_of_cedar = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "実を落とさない常緑樹。誰かに詠唱を妨害されていると思ったらこの木の花粉だったという話はままある。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "常緑樹だ。"
        }
      },
      name = "スギの木"
    },
    tree_of_fir = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "実を落とさない常緑樹。寒い季節になるとこれらの木に様々な飾りをし、さる聖人を祝う祭りがノイエルで行われるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "常緑樹だ。"
        }
      },
      name = "モミの木"
    },
    tree_of_fruitless = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "待てど暮らせど果実を実らせる気がない樹木。諦めて果実の実った樹木を探そう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "果実の無くなった樹木だ。"
        }
      },
      name = "果実のない木"
    },
    tree_of_fruits = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "体当たりすることで果実を落とす樹木。調子に乗って何度も体当たりするとしばらくは実が手に入らなくなるので気をつけよう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "果実を落とす樹木だ。"
        }
      },
      name = "果実の木"
    },
    tree_of_naked = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "葉が全て落ちてしまった樹木。とても寒そうに見えるが、これが彼らなりの冬の越し方なのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "葉の無い樹木だ。"
        }
      },
      name = "葉の散った木"
    },
    tree_of_palm = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "南国由来の樹木。実は硬く巨大な砲丸のようだと言われているが、ノースティリスにおいてこれらの樹木は実を宿さないようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "南国の樹木だ。"
        }
      },
      name = "ヤシの木"
    },
    tree_of_zelkova = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "実を落とさない落葉樹。非常に良質で、主に木材として様々な家具へと加工されている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "落葉樹だ。"
        }
      },
      name = "ケヤキの木"
    },
    triangle_plant = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "程良く人の手が入った植物。どれだけ時間がたってもその形状が崩れないのは、恐らく人知れず綺麗に刈り取っていく辻庭師がいるからなのだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜",
          text = "角度をつけて刈り取られた木だ。"
        }
      },
      name = "三角木"
    },
    trident = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "元々は魚を取る為に考え出された槍。柄の先が３つに分かれていることで相手に当たりやすくなる上、至近に受けた傷によって治癒を遅らせるという効果も考えられているようだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "先が３つに分かれた槍だ。"
        }
      },
      katakana_name = "トライデント",
      name = "三叉槍"
    },
    tuna = {
      description = {
        _0 = {
          footnote = "〜移り変わりゆくティリスの食〜",
          text = "広く分布するが、ポート・カプール近海に生息するものが有名。身は鮮やかな赤であり刺身にすると美味だが、火を通すことによりさながら肉の様な触感も味わえる、１尾で二度おいしい魚である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "満腹度を回復することができる食物。調理することができる。"
        }
      },
      name = "ツナ"
    },
    twin_edge = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "小さな双剣のような首飾り。身につけるとまるで腕が二本増えたかのような素早い身のこなしを得るという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "追加打撃の機会を得られる首輪だ。"
        }
      },
      name = "《ツインエッジ》",
      unidentified_name = "黄色のネックレス"
    },
    unicorn_horn = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "幻の一角獣の角。煎じて飲み下すことで体内の不安や狂気を取り去ってくれるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜",
          text = "自身と周囲の味方の狂気度を下げる道具だ。"
        }
      },
      name = "ユニコーンの角"
    },
    unknown_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによって様々なものが収穫できる種。種故に食べることができるが、所詮は種なので未来の可能性を投げうってまで得られる満腹度は手に入らないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "謎の木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "謎の種"
    },
    unknown_shell = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "螺旋が美しい、ミカで作られた貝型の装身具。誰が作ったか等一切不明で、一説には神々の落とし物ともいわれる。耳元にそっと当てると誰かの話し声が聞こえるそうだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "神の発言を聞くことができる首輪だ。"
        }
      },
      name = "《謎の貝》",
      unidentified_name = "美しい貝"
    },
    upright_piano = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "長方形の黒い箱のような鍵盤楽器。グランドピアノより軽くはあるが、それでもなお余りある重量を誇るので長旅には適さないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜",
          text = "演奏用の道具。使用することができる。"
        }
      },
      name = "アップライトピアノ"
    },
    upstairs = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "地上へおかえり！この優れた道具は、一瞬にして外界へと繋がる道を作ってしまうのだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "上る為の石段。潜ることができる。"
        }
      },
      name = "昇り階段"
    },
    vanilla_rock = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "アダマンタイト鉱石の欠片。比較的粗悪な部類なので装飾品にもならず、こうして投擲武器として使うのが関の山である。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "重い石ころ。装備することができる。"
        }
      },
      name = "《バニラロック》",
      unidentified_name = "光る小石"
    },
    variety_of_clothes = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "雑多な衣服が載せられた小棚。可動性の家具であり、目につきやすい位置に調節することが可能だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "衣服の乗った小棚。使用することはできない。"
        }
      },
      name = "いろんな洋服"
    },
    variety_of_goods = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "雑多な雑貨が載せられた小棚。可動性の家具であり、目につきやすい位置に調節することが可能だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "雑貨の乗った小棚。使用することはできない。"
        }
      },
      name = "いろんな雑貨"
    },
    variety_of_tools = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "雑多な日用品が載せられた小棚。可動性の家具であり、目につきやすい位置に調節することが可能だ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "道具の乗った小棚。使用することはできない。"
        }
      },
      name = "いろんな道具"
    },
    vase = {
      description = {
        _0 = {
          footnote = "〜ルミエスト美術目録〜",
          text = "いかにも高そうな素材で焼き上げられた花瓶。その表面は輝く程につやつやしている。"
        },
        main = {
          footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜",
          text = "良い素材で作られた花瓶だ。"
        }
      },
      name = "高価な花瓶"
    },
    vegetable_seed = {
      description = {
        _0 = {
          footnote = "〜ティリス園芸図鑑〜",
          text = "地面に蒔くことによって野菜が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜食物＞カテゴリ〜",
          text = "野菜の木に成長する種。食べることも使用することもできる。"
        }
      },
      name = "野菜の種"
    },
    vindale_cloak = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "異形の森から巻き起こる忌むべき風を防ぐという外套。あくまでも風による変異を防ぐ為の物なので、日常的な変異や雨風はしのげないだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "エーテルの嵐から身を守る外套だ。"
        }
      },
      katakana_name = "ヴィンデールクローク",
      name = "ヴィンデールクローク"
    },
    vomit = {
      description = {
        _0 = {
          footnote = "〜鉄の胃袋を求めて・完食列伝〜",
          text = "調子に乗って飲みすぎたり、傷んだものを食べてしまったり。その様な際に肉体がとる自衛的行動によって生み出された悲劇の物質。水薬ではないが一応飲める。一応、飲める…。"
        },
        _2 = {
          footnote = "〜掃除屋『バルザック』の言葉〜",
          text = "「生きている以上吐くことだってあるだろうな。だがな、街の中に吐くことだけは決して許さん。もし俺の眼の前でやってみろ、その場で即座におまえの口に押し戻してやるからな！」"
        },
        main = {
          footnote = "〜鑑定報告書：＜液体＞カテゴリ〜",
          text = "飲むことができる物体だ。"
        }
      },
      name = "ゲロゲロ"
    },
    wakizashi = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "異国にて秘密裏に育った諜報組織が用いる、やや小振りながら手に馴染むよう加工された小剣。その刃は光に反射しないよう黒く染められているという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜武器＞カテゴリ〜",
          text = "特殊な集団が用いる短剣だ。"
        }
      },
      katakana_name = "ニンジャソード",
      name = "忍刀"
    },
    wallet = {
      description = {
        _0 = {
          footnote = "〜ならずもののオネストの言葉〜",
          text = "「おやこんな所に財布が。良かった、無くなったかと思って心配していたんだ。こないだ無くした自分のものと似てるって？そりゃそうだよ、何故なら僕は沢山財布を持ってるから」"
        },
        main = {
          footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜",
          text = "金品が入った袋。開けることができる。"
        }
      },
      name = "財布(落し物)"
    },
    washing = {
      description = {
        _0 = {
          footnote = "〜私の愛する幾千ものガラクタ〜",
          text = "汚れた衣服が突っ込まれたたらい。こんな物を欲しがる者がいるのか甚だ不思議だが、それでもある種の掃除好きにはたまらないものがあるらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "かごに入った汚れた衣服だ。"
        }
      },
      name = "洗物"
    },
    washstand = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "食材の下拵えに適した流し台。我慢しきれずこの場で料理を作ってしまうせっかちな人もいるのだとか。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "調理する為にも使える家具。使用することができる。"
        }
      },
      name = "流し台"
    },
    water_tub = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "水が並々張られたとても重い用具。主に家畜用の物なので、さしもの冒険者もこれには手をつけないらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜用具＞カテゴリ〜",
          text = "水の入った凄く重い桶だ。"
        }
      },
      name = "水桶"
    },
    well = {
      description = {
        _0 = {
          footnote = "〜街中の名脇役達〜",
          text = "市民の生命線であり、気軽に水が飲める設備。ご婦人方の社交場であるがノースティリスは浄水技術に乏しく、飲んだ水によるトラブルも目立つ。それ故殺菌の為か、雨の日にはしばしば燃えている光景を目にする。"
        },
        main = {
          footnote = "〜鑑定報告書：＜設備＞カテゴリ〜",
          text = "水を湛える設備。飲むことができる。"
        }
      },
      name = "井戸"
    },
    well_kept_armor = {
      description = {
        _0 = {
          footnote = "〜脱冒険者から始める商いライフ〜",
          text = "綺麗に磨かれ万事に備えられた武具。その全てに売約済と書かれているので、勝手に装備することはできない。"
        },
        main = {
          footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜",
          text = "整った武具。装備することはできない。"
        }
      },
      name = "整備された武具"
    },
    whistle = {
      description = {
        _0 = {
          footnote = "〜玲瓏たるイルヴァの調べ〜",
          text = "使用することで周囲に高音を響かせる笛。どんなに眠った者でもたちどころに起こすその音は、さながら終末を呼び起こす災厄の角笛の様だ。…少なくとも眠っていた者にとっては。"
        },
        main = {
          footnote = "〜鑑定報告書：＜器具＞カテゴリ〜",
          text = "周囲に高音を響かせる笛。使用することができる。"
        }
      },
      name = "ホイッスル"
    },
    wide_chair = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "固い材質で作られた横長の椅子。屋外に設置されてあると、稀にその上で昼寝をしている者がいるという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "横に長い椅子。使用することができる。"
        }
      },
      name = "長椅子"
    },
    winchester_premium = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "銃の名工が作り上げたとされる、光に乱反射する散弾銃。銃口から勢いよく放出される特殊な硝煙は、詠唱を妨げる特殊な力を持つという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "機械の神から下賜される散弾銃だ。"
        }
      },
      name = "《ウィンチェスター・プレミアム》",
      unidentified_name = "古の散弾銃"
    },
    wind_bow = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "未知の素材で出来た長弓。身に付けた者に風の加護を与え、一度弓引けばそこに風の女神の姿を見るという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "風の神から下賜される弓だ。"
        }
      },
      name = "《ウィンドボウ》",
      unidentified_name = "風をまとった長弓"
    },
    window = {
      description = {
        _0 = {
          footnote = "〜ノースティリス大家具事典〜",
          text = "広く見かける一般的な窓。これといって目立つ特徴はないが、比較的手に入りやすいので広く流通している。"
        },
        main = {
          footnote = "〜鑑定報告書：＜家具＞カテゴリ〜",
          text = "外から光を取りこむ家具。夜間、周囲を弱く照らす。"
        }
      },
      name = "窓"
    },
    wing = {
      description = {
        _0 = {
          footnote = "〜明日から使えるあなたの為の武具集〜",
          text = "鳥の羽を模した装具。背中の攻撃を防ぐことができるが、あくまでも外見を彩る為に作られている。尚、微小ながら宙に浮くといった効果も持つ。"
        },
        main = {
          footnote = "〜鑑定報告書：＜防具＞カテゴリ〜",
          text = "背中に付ける羽飾りだ。"
        }
      },
      katakana_name = "ウィング",
      name = "翼"
    },
    wood_piece = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "破砕された木の欠片。全く役に立たないが、子供の興味を引くくらいにはなるだろう。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "破損した木の破片だ。"
        }
      },
      name = "木片"
    },
    worthless_fake_gold_bar = {
      description = {
        _0 = {
          footnote = "〜子供を騙す１００のテクニック・おみやげ編〜",
          text = "鑑定すると落胆を禁じえない罪作りな鉱物。わざとらしい程に輝くそれは、主に子供か、価値の分かっていない者に感謝の意を込められて贈られるのだという。"
        },
        main = {
          footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜",
          text = "模造品だ。"
        }
      },
      name = "途方も価値のない錆びた偽物の金塊",
      unidentified_name = "途方もない価値の金塊"
    },
    zantetsu = {
      description = {
        _0 = {
          footnote = "〜イルヴァ幻想辞典〜",
          text = "この世に切れぬ者など無いと謳われる一振りの奇跡。噂通りどんな物でも切り貫くが、話によると弾力性に富む灰色の食物だけは、切ることができないらしい。"
        },
        main = {
          footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜",
          text = "何でも貫くといわれる長剣だ。"
        }
      },
      name = "《斬鉄剣》",
      unidentified_name = "白銀の刀"
    }
  }
}