return {
  race = {
    armor = {
      name = "鎧"
    },
    asura = {
      name = "阿修羅"
    },
    bat = {
      name = "コウモリ"
    },
    bear = {
      name = "熊"
    },
    beetle = {
      name = "昆虫"
    },
    bike = {
      name = "バイク"
    },
    cat = {
      name = "猫"
    },
    catgod = {
      name = "猫の神"
    },
    catsister = {
      name = "妹猫"
    },
    centipede = {
      name = "ムカデ"
    },
    cerberus = {
      name = "ケルベロス"
    },
    chicken = {
      name = "鶏"
    },
    crab = {
      name = "蟹"
    },
    cupid = {
      name = "キューピット"
    },
    dinosaur = {
      name = "恐竜"
    },
    dog = {
      name = "犬"
    },
    dragon = {
      name = "ドラゴン"
    },
    drake = {
      name = "ドレイク"
    },
    dwarf = {
      description = "丘の民、別名ドワーフは頑強で無骨な背の低い種族です。彼らは高い耐久力と力を持ち、幾つかの生産系の技術にも精通しています。彼らには暗黒と強い毒への耐性があります。",
      name = "丘の民"
    },
    elea = {
      description = "エレアは、幾つもの世代を生き抜いたエルフの末梢で、他の種族から姿を隠し、静かに生活しています。彼らこそが、エイス・テールを滅ぼした災厄の元凶であるとするイェルスの皇子のバッシングにより、彼らは他の種族から嫌われています。エレアはエーテルへの耐性と高い魔力を持ち、魔力の反動によるダメージを軽減することができます。",
      name = "エレア"
    },
    ent = {
      name = "エント"
    },
    eulderna = {
      description = "エウダーナは最も古い国の一つで、今もなお強力な大国です。彼らは、自分たちのみが世界を動かすに値すると考える選民意識の持ち主で、エリートであり、完ぺき主義者です。エウダーナは魔法や魔法道具の扱いにたけ、キャスターや中間的な職業に向いています。彼らは高い詠唱能力と魔法への耐性をもっています。",
      name = "エウダーナ"
    },
    eye = {
      name = "目"
    },
    fairy = {
      description = "妖精は可憐で非力で儚い生物です。彼女達は、人間族と比べて高い魔力と回避力、目にも止まらぬすばしっこさを持ち、ほぼ全ての耐性に高い抵抗力を持っています。反面、妖精は重さ1s以上の装備を身につけることができず、防御力をあげるのは困難です。その体力の低さからも、まともな物理攻撃を一度でもくらうと危機に陥るでしょう。",
      name = "妖精"
    },
    frog = {
      name = "蛙"
    },
    ghost = {
      name = "幽霊"
    },
    giant = {
      name = "巨人"
    },
    goblin = {
      description = "ゴブリンは好戦的で獰猛な種族です。彼らは特筆するべき能力を持っておらず、またこれといった弱点もありません。ゴブリンはやや高い能力と、暗黒への耐性と、自然治癒の技術を持っています。また、採取スポットでより長く採取することができます。",
      name = "ゴブリン"
    },
    god = {
      name = "神"
    },
    golem = {
      description = "ゴーレムは魔力により生命を与えられた物質です。ゴーレムは他の種族に比べ遥かに高い体力を持っています。その代償としてか、彼らのマナと速度は、通常よりも劣っています。ゴーレムには毒への強い耐性があり、また朦朧状態にならないという利点があります。",
      name = "ゴーレム"
    },
    hand = {
      name = "手"
    },
    harpy = {
      name = "ハーピー"
    },
    horse = {
      name = "馬"
    },
    hound = {
      name = "猟犬"
    },
    imp = {
      name = "インプ"
    },
    juere = {
      description = "ジューアは、元は盗賊や悪人のあつまりであり、今もならず者国家として嫌われる国です。彼らは束縛されることを嫌い、自分の意思を尊重し、自由に生きることを好みます。ジューアは手先が器用で、鋭い感覚と高い学習能力を持ち、多彩な技術に精通しています。彼らはパフォーマンスをすることで生計をたてることができ、食事をゆっくりと消化し、採取スポットでより長い時間採取できます。",
      name = "ジューア"
    },
    kobold = {
      name = "コボルト"
    },
    lich = {
      description = "リッチは高い知能と魔力を備えた不朽のアンデッドです。彼らは通常の種族よりも高いマナと瞑想の技術を得ますが、肉弾戦に耐え切れるほどの体力はありません。リッチは冷気と毒と強い暗黒への耐性を持っています。",
      name = "リッチ"
    },
    lizardman = {
      name = "リザードマン"
    },
    machine = {
      name = "機械"
    },
    machinegod = {
      name = "機械の神"
    },
    mandrake = {
      name = "マンドレイク"
    },
    medusa = {
      name = "メデューサ"
    },
    metal = {
      name = "メタル"
    },
    minotaur = {
      name = "ミノタウロス"
    },
    mushroom = {
      name = "きのこ"
    },
    mutant = {
      description = "カオスシェイプについて分かっていることは、ほとんどありません。異形の人とも呼ばれる彼らは、かろうじて人の形を保っています。カオスシェイプは成長とともに新しい身体の部位を獲得しますが、何が生えてくるかは予測不可能です。",
      name = "カオスシェイプ"
    },
    norland = {
      name = "ノーランド"
    },
    orc = {
      name = "オーク"
    },
    phantom = {
      name = "ファントム"
    },
    piece = {
      name = "駒"
    },
    quickling = {
      name = "クイックリング"
    },
    rabbit = {
      name = "ウサギ"
    },
    rat = {
      name = "ねずみ"
    },
    rock = {
      name = "岩"
    },
    roran = {
      name = "ローラン"
    },
    servant = {
      name = "神の化身"
    },
    sheep = {
      name = "羊"
    },
    shell = {
      name = "やどかり"
    },
    skeleton = {
      name = "骸骨"
    },
    slime = {
      name = "スライム"
    },
    slug = {
      description = "デバッグ用",
      name = "ナメクジ"
    },
    snail = {
      description = "カタツムリは非常に鈍い生き物です。彼らは脆く、非力で、不器用で、学習能力がなく、塩で溶けます。",
      name = "かたつむり"
    },
    snake = {
      name = "蛇"
    },
    spider = {
      name = "蜘蛛"
    },
    spirit = {
      name = "精霊"
    },
    stalker = {
      name = "ストーカー"
    },
    troll = {
      name = "トロール"
    },
    undeadgod = {
      name = "死霊の神"
    },
    wasp = {
      name = "ワスプ"
    },
    wisp = {
      name = "ウィスプ"
    },
    wolf = {
      name = "狼"
    },
    wyvern = {
      name = "ワイバーン"
    },
    yeek = {
      name = "イーク"
    },
    yerles = {
      description = "シエラ・テール西方で急速に台頭してきた新王国の人間が、イェルスです。彼らは現実的な思考を好み、エイス・テールの文明を崇拝する一方で、それがたとえ自らの理解を超えていても、利益になるものであれば積極的にとりいれようとする柔軟性を持っています。彼らは高い学習能力を持ち、ほぼ全ての職業に適応することができます。イェルスは機械武装の扱いにたけ、追加の成長ボーナスを受け取ります。",
      name = "イェルス"
    },
    yith = {
      name = "イス"
    },
    zombie = {
      name = "ゾンビ"
    }
  }
}