return {
  trait = {
    elona = {
      stamina = {
        ["1"] = {
          desc = "あなたは持久力がある[スタミナ+]",
          name = "短距離走者"
        },
        ["2"] = {
          desc = "あなたはかなり持久力がある[スタミナ++]",
          name = "中距離走者"
        },
        ["3"] = {
          desc = "あなたの持久力は恐ろしい[スタミナ上昇]",
          name = "長距離走者"
        },
        menu_desc = "長年の特訓の成果がスタミナを高める"
      },

      drain_hp = {
        ["1"] = {
          desc = "あなたは血を吸うことができる",
          name = "吸血鬼"
        },
        menu_desc = "吸血鬼の友人から血の吸い方を学ぶ"
      },

      leader = {
        ["1"] = {
          desc = "あなたは仲間を一時的に強くできる",
          name = "指導者"
        },
        menu_desc = "指導を続けるうちに、仲間を一時的に強くする方法を見つける"
      },

      short_teleport = {
        ["1"] = {
          desc = "あなたは空間を曲げられる",
          name = "空間歪曲"
        },
        menu_desc = "夢の中で近くへの瞬間移動を思いつく"
      },

      breath_fire = {
        ["1"] = {
          desc = "あなたは口から火を噴ける",
          name = "火炎芸"
        },
        menu_desc = "酒を飲んでいるうちに火を噴けるようになる"
      },

      act_sleep = {
        ["1"] = {
          desc = "あなたは催眠をかけることができる",
          name = "催眠術師"
        },
        menu_desc = "突如として眠りの手を覚える"
      },

      act_poison = {
        ["1"] = {
          desc = "あなたは毒を盛ることができる",
          name = "毒の知恵"
        },
        menu_desc = "毒の研究の結果、毒の手を覚える"
      },

      sexy = {
        ["1"] = {
          desc = "あなたはセクシーだ[魅力+4]",
          name = "セクシー"
        },
        ["2"] = {
          desc = "あなたはとんでもない色魔だ[魅力+8] ",
          name = "色魔"
        },
        menu_desc = "セクシーなポーズを学ぶ"
      },

      str = {
        ["1"] = {
          desc = "あなたは腕相撲が強い[筋力+3]",
          name = "腕相撲"
        },
        ["2"] = {
          desc = "あなたは腕相撲の達人だ[筋力+6]",
          name = "腕相撲の達人"
        },
        ["3"] = {
          desc = "あなたは腕相撲のチャンピオンだ[筋力+9]",
          name = "腕相撲のチャンピオン"
        },
        menu_desc = "腕相撲の特訓で筋力を高める"
      },

      tax = {
        ["1"] = {
          desc = "あなたは税金の計算に強い[税金7%減]",
          name = "見習い会計士"
        },
        ["2"] = {
          desc = "あなたは税金の計算にとても強い[税金15%減]",
          name = "熟練会計士"
        },
        menu_desc = "会計の技能を磨き税金を減らす"
      },

      good_pay = {
        ["1"] = {
          desc = "あなたはたまに質の高い補給品を受け取る",
          name = "見習い補給係"
        },
        ["2"] = {
          desc = "あなたは頻繁に質の高い補給品を受け取る",
          name = "熟練補給係"
        },
        menu_desc = "補給係としての経験が、給料物資の品質を上げる"
      },

      res_curse = {
        ["1"] = {
          desc = "あなたの祈りは呪いの言葉を掻き消す",
          name = "祈祷師"
        },
        menu_desc = "祈祷を捧げることで、呪いの言葉の効力を弱める"
      },

      ["end"] = {
        ["1"] = {
          desc = "あなたは我慢強い[耐久+3]",
          name = "我慢強い"
        },
        ["2"] = {
          desc = "あなたはとても我慢強い[耐久+6]",
          name = "とても我慢強い"
        },
        ["3"] = {
          desc = "あなたは恐ろしく我慢強い[耐久+9]",
          name = "恐ろしく我慢強い"
        },
        menu_desc = "頭を壁にぶつけて耐久力を高める"
      },

      martial = {
        ["1"] = {
          desc = "あなたは格闘技を会得している[格闘+3]",
          name = "格闘家"
        },
        ["2"] = {
          desc = "あなたは拳聖だ[格闘+6]",
          name = "拳聖"
        },
        menu_desc = "ストリートファイトに興じ格闘技の技を得る"
      },

      casting = {
        ["1"] = {
          desc = "あなたの集中力は高い[詠唱+4]",
          name = "集中"
        },
        ["2"] = {
          desc = "あなたは極度に集中できる[詠唱+8]",
          name = "高い集中"
        },
        menu_desc = "日々瞑想し詠唱技術を高める"
      },

      power_bash = {
        ["1"] = {
          desc = "あなたは盾で攻撃する機会を多く得る",
          name = "盾殴り"
        },
        menu_desc = "盾の扱いを身につけ、盾での攻撃機会を増やす"
      },

      no_fear = {
        ["1"] = {
          desc = "あなたの攻撃は敵を恐怖させない",
          name = "優しい笑顔"
        },
        menu_desc = "優しい笑顔を習得し、敵が逃げ出すのを防ぐ"
      },

      two_wield = {
        ["1"] = {
          desc = "あなたは複数の武器を巧みに操る[二刀流+4]",
          name = "二刀流の習熟"
        },
        ["2"] = {
          desc = "あなたは二刀流を極めている[二刀流+8]",
          name = "二刀流の達人"
        },
        menu_desc = "長年の修行により二刀流の技術を磨く"
      },

      darkness = {
        ["1"] = {
          desc = "あなたは暗闇に慣れている[暗黒耐性強化]",
          name = "暗闇への適正"
        },
        ["2"] = {
          desc = "あなたは闇の中で生活できる[暗黒耐性強化]",
          name = "暗闇への強い適正"
        },
        menu_desc = "地底での生活が暗黒への耐性を高める"
      },

      poison = {
        ["1"] = {
          desc = "あなたは毒に免疫がある[毒耐性強化]",
          name = "免疫"
        },
        ["2"] = {
          desc = "あなたには毒に強い免疫がある[毒耐性強化]",
          name = "強い免疫"
        },
        menu_desc = "貴族の毒見係のおかげで毒への耐性を得る"
      },

      trade = {
        ["1"] = {
          desc = "あなたは交渉が上手い[交渉+4]",
          name = "交渉上手"
        },
        ["2"] = {
          desc = "あなたの交渉は神ががっている[交渉+8]",
          name = "交渉の神"
        },
        menu_desc = "行商人の元で働き交渉の技術を学ぶ"
      },

      faith = {
        ["1"] = {
          desc = "あなたは信仰に篤い[信仰+4]",
          name = "信者"
        },
        ["2"] = {
          desc = "あなたは猛烈な信者だ[信仰+8]",
          name = "狂信者"
        },
        menu_desc = "神官の下で修行し信仰を深める"
      },

      lucky = {
        ["1"] = {
          desc = "あなたは幸運の持ち主だ",
          name = "幸運の持ち主"
        },
        ["2"] = {
          desc = "あなたは類稀な幸運の持ち主だ",
          name = "類稀な幸運"
        },
        ["3"] = {
          desc = "あなたは幸運の女神の寵愛を受けている",
          name = "幸運の女神の寵愛"
        },
        menu_desc = "流れ星を見て幸運を手にする"
      },

      hp = {
        ["1"] = {
          desc = "あなたは苦行者の見習いだ[HP+5%]",
          name = "苦行者見習い"
        },
        ["2"] = {
          desc = "あなたは立派な苦行者だ[HP+10%]",
          name = "苦行者"
        },
        ["3"] = {
          desc = "あなたは熟練した苦行者だ[HP+15%]",
          name = "熟練の苦行者"
        },
        ["4"] = {
          desc = "あなたは苦行の達人だ[HP+20%]",
          name = "苦行の達人"
        },
        ["5"] = {
          desc = "あなたは伝説的名苦行者だ[HP+25%]",
          name = "伝説的苦行者"
        },
        menu_desc = "苦行を通じてHPを増やす"
      },

      mp = {
        ["1"] = {
          desc = "あなたは魔力の遺伝子を持っている[MP+5%]",
          name = "魔力の遺伝子"
        },
        ["2"] = {
          desc = "あなたは魔力の細胞を持っている[MP+10%]",
          name = "魔力の細胞"
        },
        ["3"] = {
          desc = "あなたには魔力の血液が流れている[MP+15%]",
          name = "魔力の血液"
        },
        ["4"] = {
          desc = "あなたの肉体は魔力を帯びている[MP+20%]",
          name = "魔力の肉体"
        },
        ["5"] = {
          desc = "あなたは魔力を支配している[MP+25%]",
          name = "魔力の支配"
        },
        menu_desc = "遺伝子組み換えを行いMPを増やす"
      },

      alert = {
        ["1"] = {
          desc = "あなたは罠に注意している[探知+3]",
          name = "罠への注意"
        },
        ["2"] = {
          desc = "あなたは罠に警戒している[探知+6]",
          name = "罠への警戒"
        },
        menu_desc = "周りを注意深く観察し、罠の発見を容易にする"
      },

      runner = {
        ["1"] = {
          desc = "あなたは速く走ることができる[速度+5]",
          name = "俊足"
        },
        ["2"] = {
          desc = "あなたは猫よりも速い[速度+10]",
          name = "韋駄天"
        },
        menu_desc = "猫を追いかけて速くなる"
      },

      hardy = {
        ["1"] = {
          desc = "あなたの防御は石のように硬い[PV+5]",
          name = "石の守備"
        },
        ["2"] = {
          desc = "あなたの守備は鉄壁だ[PV+10]",
          name = "鉄の守備"
        },
        ["3"] = {
          desc = "あなたの防御は鋼のように固い[PV+15]",
          name = "鋼の守備"
        },
        menu_desc = "受身を会得しPVを上昇させる"
      },

      defense = {
        ["1"] = {
          desc = "あなたは見切れる[DV+4]",
          name = "見極め"
        },
        ["2"] = {
          desc = "あなたはかなり見切れる[DV+8]",
          name = "見極めの熟練者"
        },
        ["3"] = {
          desc = "あなたの見切りは伝説的だ[DV+12]",
          name = "見極めの達人"
        },
        menu_desc = "敵の動きを見極めDVを上昇させる"
      },

      evade = {
        ["1"] = {
          desc = "あなたは回避に長けている[回避+2]",
          name = "回避の修練者"
        },
        ["2"] = {
          desc = "あなたは華麗に回避する[回避+4]",
          name = "回避の熟練者"
        },
        ["3"] = {
          desc = "あなたは回避の達人だ[回避+6]",
          name = "回避の達人"
        },
        menu_desc = "回避の技術に磨きをかける"
      },

      eat_human = {
        ["1"] = {
          desc = "あなたは人肉を食べることに抵抗がない"
        },
        name = {
          positive = "カンニバリズム"
        },
        on_gain_level = "あなたは人肉の味の虜になった。",
        on_lose_level = "あなたは人肉の味に飽きた。"
      },

      iron_skin = {
        ["-1"] = {
          desc = "あなたの皮膚は白い[PV-3]"
        },
        ["-2"] = {
          desc = "あなたの皮膚は脆い[PV-6]"
        },
        ["-3"] = {
          desc = "あなたの皮膚は崩れている[PV-9]"
        },
        ["1"] = {
          desc = "あなたの皮膚は硬い[PV+3]"
        },
        ["2"] = {
          desc = "あなたの皮膚はとても硬い[PV+6]"
        },
        ["3"] = {
          desc = "あなたは鉄のような皮膚を持っている[PV+9]"
        },
        name = {
          negative = "アルビノ",
          positive = "鉄の皮膚"
        },
        on_gain_level = "あなたの皮膚は硬くなった。",
        on_lose_level = "あなたの皮膚は薄くなった。"
      },

      joint_ache = {
        ["-1"] = {
          desc = "あなたの関節はきしむ[器用-3]"
        },
        ["-2"] = {
          desc = "あなたは関節痛に悩んでいる[器用-6]"
        },
        ["-3"] = {
          desc = "あなたはひどい関節痛を抱えている[器用-9]"
        },
        ["1"] = {
          desc = "あなたの関節はしなやかだ[器用+3]"
        },
        ["2"] = {
          desc = "あなたの関節はとてもしなやかだ[器用+6]"
        },
        ["3"] = {
          desc = "あなたの関節は驚くほどしなやかだ[器用+9]"
        },
        name = {
          negative = "きしむ関節",
          positive = "しなやかな関節"
        },
        on_gain_level = "あなたの関節はしなやかになった。",
        on_lose_level = "あなたの関節は痛み出した。"
      },

      troll_blood = {
        ["-1"] = {
          desc = "あなたは血の気が少ない[自然治癒弱化]"
        },
        ["-2"] = {
          desc = "あなたの顔には血の気が全くない[自然治癒弱化]"
        },
        ["1"] = {
          desc = "あなたの傷跡は再生する[自然治癒強化]"
        },
        ["2"] = {
          desc = "あなたの傷は瞬く間にふさがる[自然治癒強化]"
        },
        name = {
          negative = "貧血",
          positive = "トロールの血"
        },
        on_gain_level = "あなたの血液は緑っぽくなった。",
        on_lose_level = "あなたの血液は薄れた。"
      },

      leg = {
        ["-1"] = {
          desc = "あなたの脚はねじれている[速度下降]"
        },
        ["-2"] = {
          desc = "あなたの脚はとてもねじれている[速度下降]"
        },
        ["-3"] = {
          desc = "あなたの脚は折れている[速度下降]"
        },
        ["1"] = {
          desc = "あなたの脚はしなやかだ[速度上昇]"
        },
        ["2"] = {
          desc = "あなたの脚はとてもしなやかだ[速度上昇]"
        },
        ["3"] = {
          desc = "あなたの脚は理想的な形をしている[速度上昇]"
        },
        name = {
          negative = "ねじれた脚",
          positive = "しなやかな脚"
        },
        on_gain_level = "あなたの脚はしなやかになった。",
        on_lose_level = "あなたの脚はねじれた。"
      },

      arm = {
        ["-1"] = {
          desc = "あなたの腕はたるんでいる[筋力-3]"
        },
        ["-2"] = {
          desc = "あなたの腕はとてもたるんでいる[筋力-6]"
        },
        ["-3"] = {
          desc = "あなたの腕には筋肉がない[腕力-9]"
        },
        ["1"] = {
          desc = "あなたの腕はひきしまっている[筋力+3]"
        },
        ["2"] = {
          desc = "あなたの腕は強力だ[筋力+6]"
        },
        ["3"] = {
          desc = "あなたの腕は筋肉の塊だ[筋力+9]"
        },
        name = {
          negative = "弱い腕",
          positive = "強い腕"
        },
        on_gain_level = "あなたの腕の筋肉が増えた。",
        on_lose_level = "あなたの腕の贅肉が増えた。"
      },

      voice = {
        ["-1"] = {
          desc = "あなたの声はかれている[魅力-5]"
        },
        ["-2"] = {
          desc = "あなたが喋ると皆逃げる[魅力-10]"
        },
        ["1"] = {
          desc = "あなたは美声を持っている[魅力+5]"
        },
        ["2"] = {
          desc = "あなたの声は全てを魅了する[魅力+10]"
        },
        name = {
          negative = "かれた声",
          positive = "美声"
        },
        on_gain_level = "あなたの声はよく通る。",
        on_lose_level = "あなたの声はかれた。"
      },

      brain = {
        ["-1"] = {
          desc = "あなたは少しぼけている[暗記-4]"
        },
        ["-2"] = {
          desc = "あなたは痴呆だ[暗記-8]"
        },
        ["1"] = {
          desc = "あなたの脳は機械化している[暗記+4]"
        },
        ["2"] = {
          desc = "あなたの脳は完璧な機械だ[暗記+8]"
        },
        name = {
          negative = "痴呆",
          positive = "脳内コンピュータ"
        },
        on_gain_level = "あなたの脳は機械化した。",
        on_lose_level = "あなたの脳は原始化した。"
      },

      res_magic = {
        ["-1"] = {
          desc = "あなたは魔法に弱い[魔法耐性弱化]"
        },
        ["1"] = {
          desc = "あなたは魔法に耐性がある[魔法耐性強化]"
        },
        name = {
          negative = "魔法の弱点",
          positive = "魔法への耐性"
        },
        on_gain_level = "あなたは魔法の耐性を得た。",
        on_lose_level = "あなたは魔法の耐性を失った。"
      },

      res_sound = {
        ["-1"] = {
          desc = "あなたの鼓膜は薄い[音耐性弱化]"
        },
        ["1"] = {
          desc = "あなたの鼓膜は厚い[音耐性強化]"
        },
        name = {
          negative = "弱い鼓膜",
          positive = "強い鼓膜"
        },
        on_gain_level = "あなたの鼓膜は厚くなった。",
        on_lose_level = "あなたの鼓膜は薄くなった。"
      },

      res_fire = {
        ["-1"] = {
          desc = "あなたの腕には鳥肌がたっている[火炎耐性弱化]"
        },
        ["1"] = {
          desc = "あなたの血は滾っている[火炎耐性強化]"
        },
        name = {
          negative = "火炎弱点",
          positive = "火炎耐性"
        },
        on_gain_level = "あなたの血は滾りだした。",
        on_lose_level = "あなたの腕に鳥肌がたった。"
      },

      res_cold = {
        ["-1"] = {
          desc = "あなたの皮膚は寒さに弱い[冷気耐性弱化]"
        },
        ["1"] = {
          desc = "あなたの皮膚には霜が付いている[冷気耐性強化]"
        },
        name = {
          negative = "冷気弱点",
          positive = "冷気耐性"
        },
        on_gain_level = "あなたの皮膚は冷たくなった。",
        on_lose_level = "あなたは汗をかきはじめた。"
      },

      res_lightning = {
        ["-1"] = {
          desc = "あなたの身体は電気を良く通す[電撃耐性弱化]"
        },
        ["1"] = {
          desc = "あなたは非電導体だ[電撃耐性強化]"
        },
        name = {
          negative = "電撃弱点",
          positive = "電撃耐性"
        },
        on_gain_level = "あなたは非電導体になった。",
        on_lose_level = "あなたの身体は電気を良く通す。"
      },

      eye = {
        ["-1"] = {
          desc = "あなたは色弱だ[感覚-5]"
        },
        ["-2"] = {
          desc = "あなたは片目がない[感覚-10]"
        },
        ["1"] = {
          desc = "あなたは猫の目をしている[感覚+5]"
        },
        ["2"] = {
          desc = "あなたは鷹の目をしている[感覚+10]"
        },
        name = {
          negative = "色弱",
          positive = "鷹の目"
        },
        on_gain_level = "あなたの目は細くなった。",
        on_lose_level = "あなたの視力は低下した。"
      },


      perm_fire = {
        ["-1"] = {
          desc = "あなたは火炎に弱い"
        },
        ["-2"] = {
          desc = "あなたはかなり火炎に弱い"
        },
        ["1"] = {
          desc = "あなたは火炎に耐性がある"
        },
        ["2"] = {
          desc = "あなたは火炎にかなりの耐性がある"
        }
      },

      perm_cold = {
        ["-1"] = {
          desc = "あなたは冷気に弱い"
        },
        ["-2"] = {
          desc = "あなたはかなり冷気に弱い"
        },
        ["1"] = {
          desc = "あなたは冷気に耐性がある"
        },
        ["2"] = {
          desc = "あなたは冷気にかなりの耐性がある"
        }
      },

      perm_poison = {
        ["-1"] = {
          desc = "あなたは毒に弱い"
        },
        ["-2"] = {
          desc = "あなたはかなり毒に弱い"
        },
        ["1"] = {
          desc = "あなたは毒に耐性がある"
        },
        ["2"] = {
          desc = "あなたは毒にかなりの耐性がある"
        }
      },

      perm_darkness = {
        ["-1"] = {
          desc = "あなたは暗黒に弱い"
        },
        ["-2"] = {
          desc = "あなたはかなり暗黒に弱い"
        },
        ["1"] = {
          desc = "あなたは暗黒に耐性がある"
        },
        ["2"] = {
          desc = "あなたは暗黒にかなりの耐性がある"
        }
      },

      perm_capacity = {
        ["1"] = {
          desc = "あなたはマナの反動を軽減できる"
        }
      },

      perm_resist = {
        ["1"] = {
          desc = "あなたは高い耐性をもっている"
        }
      },

      perm_weak = {
        ["1"] = {
          desc = "あなたは1s以上の物を装備できない[DV上昇]"
        }
      },

      perm_evil = {
        ["1"] = {
          desc = "あなたは罪悪感を感じない[カルマ上限-20]"
        }
      },

      perm_good = {
        ["1"] = {
          desc = "あなたは良い心を持っている[カルマ上限+20]"
        }
      },

      god_luck = {
        ["1"] = {
          desc = "あなたの周りでは質の高いエンチャントが生成される"
        }
      },

      god_earth = {
        ["1"] = {
          desc = "あなたが受ける物理ダメージは軽減される"
        }
      },

      god_element = {
        ["1"] = {
          desc = "あなたの元素魔法は強化されている"
        }
      },

      god_heal = {
        ["1"] = {
          desc = "あなたは周囲の狂気を緩和する"
        }
      },

      moe = {
        ["1"] = {
          desc = "あなたは萌える"
        }
      },

      perm_dim = {
        ["1"] = {
          desc = "あなたは朦朧状態にならない"
        }
      },

      perm_material = {
        ["1"] = {
          desc = "あなたはより多く採取できる"
        }
      },

      perm_slow_food = {
        ["1"] = {
          desc = "あなたの食料の消化は遅い"
        }
      },

      perm_skill_point = {
        ["1"] = {
          desc = "あなたには追加の成長ボーナスが与えられる"
        }
      },

      perm_magic = {
        ["-1"] = {
          desc = "あなたは魔法に弱い"
        },
        ["-2"] = {
          desc = "あなたはかなり魔法に弱い"
        },
        ["1"] = {
          desc = "あなたは魔法に耐性がある"
        },
        ["2"] = {
          desc = "あなたは魔法にかなりの耐性がある"
        }
      },

      perm_chaos_shape = {
        ["1"] = {
          desc = "あなたの肉体は刻々と変化する"
        }
      },

      perm_res_ether = {
        ["1"] = {
          desc = "あなたのエーテル病の進行は遅い"
        }
      },

      ether_gravity = {
        ["-1"] = {
          desc = "あなたは重力を生み出している[重量+10%]"
        },
        ["-2"] = {
          desc = "あなたは大きな重力を生み出している[重量+20%]"
        },
        ["-3"] = {
          desc = "あなたはとてつもない重力を生み出している[重量+30%]"
        },
        on_gain_level = "あなたの周りの重力は軽減した。",
        on_lose_level = "あなたは重力を発するようになった。"
      },

      ether_ugly = {
        ["-1"] = {
          desc = function(_1)
            return "あなたの顔はただれている[魅力" .. _1 .. "]"
          end
        },
        ["-2"] = {
          desc = function(_1)
            return "あなたの顔中に蕁麻疹が出ている[魅力" .. _1 .. "]"
          end
        },
        ["-3"] = {
          desc = function(_1)
            return "あなたの顔は崩れかけている[魅力" .. _1 .. "]"
          end
        },
        on_gain_level = "あなたの顔のただれは軽くなった。",
        on_lose_level = "あなたの顔はただれた。"
      },

      ether_foot = {
        ["-1"] = {
          desc = function(_1)
            return "あなたの足の裏は蹄になっている[足装備不可 速度+" .. _1 .. "]"
          end
        },
        on_gain_level = "あなたの足は元に戻った。",
        on_lose_level = "あなたの足の裏は蹄に変形した。"
      },

      ether_eye = {
        ["-1"] = {
          desc = function(_1, _2)
            return "あなたの目は4つある[感覚+" .. _1 .. " 魅力" .. _2 .. "]"
          end
        },
        on_gain_level = "あなたの目は減った。",
        on_lose_level = "あなたの目は増殖した。"
      },

      ether_feather = {
        ["-1"] = {
          desc = function(_1)
            return "あなたの背中には羽がある[背中装備不可 重量-20% 速度+" .. _1 .. "]"
          end
        },
        on_gain_level = "あなたの背中から羽が消えた。",
        on_lose_level = "あなたの背中に羽が生えた。"
      },

      ether_neck = {
        ["-1"] = {
          desc = function(_1, _2)
            return "あなたの首はもの凄く太い[首装備不可 魅力" .. _1 .. " PV+" .. _2 .. "]"
          end
        },
        on_gain_level = "あなたの首は細くなった。",
        on_lose_level = "あなたの首は太くなった。"
      },

      ether_rage = {
        ["-1"] = {
          desc = function(_1, _2)
            return "あなたは殺戮に飢えている[DV" .. _1 .. " ダメージ修正+" .. _2 .. "]"
          end
        },
        on_gain_level = "あなたの心は落ち着いた。",
        on_lose_level = "あなたは憎しみに支配された。"
      },

      ether_mind = {
        ["-1"] = {
          desc = function(_1, _2, _3, _4)
            return "あなたの頭は巨大化している[耐久" .. _1 .. " 器用" .. _2 .. " 習得+" .. _3 .. " 意思+" .. _4 .. "]"
          end
        },
        on_gain_level = "あなたの頭は元に戻った。",
        on_lose_level = "あなたの頭は巨大化した。"
      },

      ether_rain = {
        ["-1"] = {
          desc = "あなたは雨を呼ぶ[雨天確率上昇]"
        },
        on_gain_level = "あなたの頭上から雨雲が消えた。",
        on_lose_level = "あなたの頭上に雨雲が現れた。"
      },

      ether_potion = {
        ["-1"] = {
          desc = "あなたはポーション中毒だ[定期的ポーション消費]"
        },
        on_gain_level = "あなたのポーション中毒は消えた。",
        on_lose_level = "あなたはポーション中毒になった。"
      },

      ether_weak = {
        ["-1"] = {
          desc = function(_1)
            return "あなたは衰弱している[HP-15% 筋力" .. _1 .. "]"
          end
        },
        on_gain_level = "あなたは健康になった。",
        on_lose_level = "あなたは衰弱した。"
      },

      ether_fool = {
        ["-1"] = {
          desc = function(_1)
            return "あなたは痴呆になっている[MP-15% 魔力" .. _1 .. "]"
          end
        },
        on_gain_level = "あなたは明晰になった。",
        on_lose_level = "あなたはぼけた。"
      },

      ether_heavy = {
        ["-1"] = {
          desc = function(_1, _2)
            return "あなたは重い甲殻で覆われている[PV+" .. _1 .. " 速度" .. _2 .. "]"
          end
        },
        on_gain_level = "あなたの皮膚から甲殻が消えた。",
        on_lose_level = "あなたの皮膚は甲殻で覆われた。"
      },

      ether_teleport = {
        ["-1"] = {
          desc = "あなたの周囲の空間は捩れている[ランダムテレポート]"
        },
        on_gain_level = "あなたの周囲の空間は元通りになった。",
        on_lose_level = "あなたの周囲の空間は捩れた。"
      },

      ether_staff = {
        ["-1"] = {
          desc = "あなたは生きたマナバッテリーだ[杖から魔力抽出]"
        },
        on_gain_level = "あなたのマナは元通りになった。",
        on_lose_level = "あなたのマナは杖から魔力を抽出する。"
      }
    }
  }
}
