return {
  enchantment = {
    it = "それは",
    item_ego = {
      major = {
        _0 = "烈火の",
        _1 = "静寂の",
        _10 = "睡眠防止の",
        _2 = "氷結の",
        _3 = "稲妻の",
        _4 = "防衛者の",
        _5 = "癒し手の",
        _6 = "耐盲目の",
        _7 = "耐麻痺の",
        _8 = "耐混乱の",
        _9 = "耐恐怖の"
      },
      minor = {
        _0 = "唄う",
        _1 = "召使の",
        _2 = "従者の",
        _3 = "呻く",
        _4 = "輝く",
        _5 = "異彩の",
        _6 = "魔力を帯びた",
        _7 = "闇を砕く",
        _8 = "強力な",
        _9 = "頼れる"
      }
    },
    level = "*",
    no_parameters = {
      _21 = "ランダムなテレポートを引き起こす",
      _22 = "テレポートを妨害する",
      _23 = "盲目を無効にする",
      _24 = "麻痺を無効にする",
      _25 = "混乱を無効にする",
      _26 = "恐怖を無効にする",
      _27 = "睡眠を無効にする",
      _28 = "毒を無効にする",
      _29 = "速度を上げ、ワールドマップでの移動時間を短くする",
      _30 = "エーテルの風からあなたを保護する",
      _31 = "雷雨と雪による足止めを無効にする",
      _32 = "あなたを浮遊させる",
      _33 = "あなたを変異から保護する",
      _34 = "魔法の威力を高める",
      _35 = "透明な存在を見ることを可能にする",
      _36 = "攻撃対象からスタミナを吸収する",
      _37 = "全てを終結させる",
      _38 = "攻撃対象からマナを吸収する",
      _39 = "完全貫通攻撃発動の機会を増やす",
      _40 = "稀に時を止める",
      _41 = "アイテムを盗まれなくする",
      _42 = "腐ったものを難なく消化させる",
      _43 = "呪いの言葉から保護する",
      _44 = "クリティカルヒットの機会を増やす",
      _45 = "使用者の生き血を吸う",
      _46 = "あなたの成長を妨げる",
      _47 = "魔物を呼び寄せる",
      _48 = "異物の体内への侵入を防ぐ",
      _49 = "演奏報酬の品質を上げる",
      _50 = "追加打撃の機会を増やす",
      _51 = "追加射撃の機会を増やす",
      _52 = "被る物理ダメージを軽減する",
      _53 = "被るダメージを稀に無効にする",
      _54 = "攻撃された時、相手に切り傷のダメージを与える",
      _55 = "出血を抑える",
      _56 = "神が発する電波をキャッチする",
      _57 = "竜族に対して強力な威力を発揮する",
      _58 = "不死者に対して強力な威力を発揮する",
      _59 = "他者の信仰を明らかにする",
      _60 = "深い音色で聴衆を酔わす",
      _61 = "神に対して強力な威力を発揮する"
    },
    with_parameters = {
      ammo = {
        kinds = {
          _0 = "連射弾",
          _1 = "炸裂弾",
          _2 = "貫通弾",
          _3 = "魔弾",
          _4 = "時止弾",
          _5 = "バースト"
        },
        max = function(_1)
  return ("最大%s発")
  :format(_1)
end,
        text = function(_1)
  return ("%sを装填できる")
  :format(_1)
end
      },
      attribute = {
        in_food = {
          decreases = function(_1)
  return ("%sを減衰させる毒素を含んでいる")
  :format(_1)
end,
          increases = function(_1)
  return ("%sを増強させる栄養をもっている")
  :format(_1)
end
        },
        other = {
          decreases = function(_1, _2)
  return ("%sを%s下げる")
  :format(_1, _2)
end,
          increases = function(_1, _2)
  return ("%sを%s上げる")
  :format(_1, _2)
end
        }
      },
      extra_damage = function(_1)
  return ("%s属性の追加ダメージを与える")
  :format(_1)
end,
      invokes = function(_1)
  return ("%sを発動する")
  :format(_1)
end,
      resistance = {
        decreases = function(_1)
  return ("%sへの耐性を弱化する")
  :format(_1)
end,
        increases = function(_1)
  return ("%sへの耐性を授ける")
  :format(_1)
end
      },
      skill = {
        decreases = function(_1)
  return ("%sの技能を下げる")
  :format(_1)
end,
        increases = function(_1)
  return ("%sの技能を上げる")
  :format(_1)
end
      },
      skill_maintenance = {
        in_food = function(_1)
  return ("%sの成長を助ける栄養をもっている")
  :format(_1)
end,
        other = function(_1)
  return ("%sを維持する")
  :format(_1)
end
      }
    }
  }
}