return {
  material = {
    _0 = {
      desc = "何の価値もないクズ",
      name = "クズ"
    },
    _1 = {
      desc = "カジノで使うチップ",
      name = "カジノチップ"
    },
    _10 = {
      desc = "不思議な輝きを放つ涙",
      name = "天使の涙"
    },
    _11 = {
      desc = "決して乾かない涙",
      name = "魔女の涙"
    },
    _12 = {
      desc = "しょっぱい水",
      name = "海水"
    },
    _13 = {
      desc = "変な音を出す草",
      name = "唸る草"
    },
    _14 = {
      desc = "ほんのり赤い草",
      name = "赤い草"
    },
    _15 = {
      desc = "ほんのり青い草",
      name = "青い草"
    },
    _16 = {
      desc = "呪われた草",
      name = "呪いの草"
    },
    _17 = {
      desc = "祝福された草",
      name = "聖なる草"
    },
    _18 = {
      desc = "幸運を呼ぶ尻尾",
      name = "ウサギの尻尾"
    },
    _19 = {
      desc = "再生する遺伝子",
      name = "トロールの遺伝子"
    },
    _2 = {
      desc = "良質な炭",
      name = "炭"
    },
    _20 = {
      desc = "なぜか溶けない",
      name = "雪"
    },
    _21 = {
      desc = "妖精の燐粉",
      name = "フェアリーダスト"
    },
    _22 = {
      desc = "元素の力を宿した石",
      name = "元素の欠片"
    },
    _23 = {
      desc = "放電している",
      name = "電気"
    },
    _24 = {
      desc = "真っ黒な霧",
      name = "黒い霧"
    },
    _25 = {
      desc = "なぜか冷めない",
      name = "お湯"
    },
    _26 = {
      desc = "熱を帯びた石",
      name = "火炎石"
    },
    _27 = {
      desc = "冷たい石",
      name = "冷凍石"
    },
    _28 = {
      desc = "電気を帯びた石",
      name = "帯電石"
    },
    _29 = {
      desc = "とても軽い草",
      name = "浮き草"
    },
    _3 = {
      desc = "あまり質の良くない木材",
      name = "流木"
    },
    _30 = {
      desc = "謎の魔力の塊",
      name = "マジックマス"
    },
    _31 = {
      desc = "普通の遺伝子",
      name = "ヒトの遺伝子"
    },
    _32 = {
      desc = "まだ動いている",
      name = "魔女の瞳"
    },
    _33 = {
      desc = "なめした皮",
      name = "革"
    },
    _34 = {
      desc = "どんな傷も癒す樹液",
      name = "世界樹の樹液"
    },
    _35 = {
      desc = "魔力を秘めた紙",
      name = "魔法の紙"
    },
    _36 = {
      desc = "魔力を秘めたインク",
      name = "魔法のインク"
    },
    _37 = {
      desc = "杖の役割を果たさない",
      name = "曲がった杖"
    },
    _38 = {
      desc = "黙らない",
      name = "わめく狂人"
    },
    _39 = {
      desc = "とても短い",
      name = "クマの尻尾"
    },
    _4 = {
      desc = "普通の鳥の羽",
      name = "鳥の羽"
    },
    _40 = {
      desc = "異国のお金",
      name = "100Yen硬貨"
    },
    _41 = {
      desc = "異国のお金",
      name = "500Yen硬貨"
    },
    _42 = {
      desc = "少し傷を癒す",
      name = "薬草"
    },
    _43 = {
      desc = "白紙",
      name = "紙"
    },
    _44 = {
      desc = "何かを生み出す機械",
      name = "生成機械"
    },
    _45 = {
      desc = "ただの布きれ",
      name = "布きれ"
    },
    _46 = {
      desc = "枝",
      name = "枝"
    },
    _47 = {
      desc = "なかなか折れない",
      name = "頑丈な枝"
    },
    _48 = {
      desc = "どこにでも落ちている",
      name = "石ころ"
    },
    _49 = {
      desc = "思い出が残っている",
      name = "記憶の欠片"
    },
    _5 = {
      desc = "水滴",
      name = "水滴"
    },
    _50 = {
      desc = "魔力が込められている",
      name = "魔力の結晶"
    },
    _51 = {
      desc = "混沌の力が封じられた石",
      name = "混沌の石"
    },
    _52 = {
      desc = "状態の良い石",
      name = "上等な石"
    },
    _53 = {
      desc = "ツル",
      name = "ツル"
    },
    _54 = {
      desc = "ネトネトしている",
      name = "接着剤"
    },
    _6 = {
      desc = "杖",
      name = "杖"
    },
    _7 = {
      desc = "ミスリルを含んだ鉱石の欠片",
      name = "ミスリルの欠片"
    },
    _8 = {
      desc = "エーテルを含んだ鉱石の欠片",
      name = "エーテルの欠片"
    },
    _9 = {
      desc = "鉄分を含んだ鉱石の欠片",
      name = "鉄の欠片"
    }
  }
}